[
    {
        "projectId": "2021-02658_Formas",
        "projectTitleSv": "Mot samordning av nationell marin forskningsdata för universell interoperabilitet",
        "projectTitleEn": "Towards coordinating national marine research data for universal interoperability",
        "projectAbstractSv": "Svensk Nationell Datatjänst (SND) och Sveriges Meteorologiska och Hydrologiska Institut (SMHI) har en mycket viktig samhällsuppgift att tillgängliggöra marina data från forskning och miljöövervakning inklusive värdefull metadata. SND erbjuder en tjänst uppbyggd för att tillgängliggöra forskningsdata. Samtidigt har Sverige sedan 2017 ett Nationellt Oceanografiskt Datacenter (NODC), utnämnd av International Oceanographic Data Exchange (IODE) under Unesco´s Intergovernmental Oceanographic Commission (IOC) som förvaltas av SMHI. Som NODC ska SMHI internationellt tillhandahålla Sveriges insamlade marina data. I detta åtagande ingår insamling, kvalitetskontroll, processering, sammanställning och arkivering av data som genererats av nationella och internationella projekt och program både från forskning och miljöövervakning. Idag saknas stora delar av Sveriges marina forskningsdata hos både NODC och SND. Sverige saknar en stark samordning av marina forskningsdata där data finns utspritt i olika lokala databaser, tjänster, och inom både den offentliga och privata sektorn. Dessa utspridda datakällor av marina forskningsdata är allt som oftast inte tillgängliga genom öppna data lösningar.  Genom samarbetet mellan SND och SMHI föreslår vi i detta projektet att skapa en nationell samordning av marina forskningsdata och bygga ett nätverk av tjänster och institut som mäter och samlar in dessa data. Som ett första proof-of-concept kommer projektet  att samarbeta med Svenska Polarforskningssekretariatet som hanterar forskningsdata från svenska isbrytare. Dessa data är speciellt viktigt för vidareanvändning och täcker både nationella och internationella (Arktis, Antarktis) vatten. Fokus i detta förberedande projektet är att skapa ett nationellt nätverk för samarbetet men även att bygga en prototyp för en innovativ teknisk blå lösning för samordning av  svenska nationella marina forskningsdata, tillgängliggöra dessa internationellt och genom detta möjliggöra att nationella data sprids till användare globalt. Genom projektet kommer vi stärka det nationella marina data-bidraget till Europeiska och globala data initiativ såsom EMODnet, Copernicus och FN:s årtionde för havsforskning för hållbar utveckling (2021- 2030).",
        "projectAbstractEn": "The project goal is to build a national coordination framework for marine research data. Networks, institutes, including private companies, in Sweden who collect and manage marine research data will be identified and necessary collaborations initiated towards a national data network. A pilot-project will be conducted in which the blue-innovative solution ERDDAP will be installed at the Swedish National Oceanographic Data Center (NODC) managed by SMHI, and configured to serve marine research data from SMHI and SND-network partners servers and repositories. From ERDDAP, the Swedish marine data will become part of the global marine data commons, findable via other ERDDAP servers and EU/global data aggregators, and available for ingestion into visualization, data-aggregation and data-analysis services. The project will strengthen the Swedish  national data contribution to  global data initiatives and through this to the the UN Decade of Ocean Science for Sustainable Development (short “Decade”) 2021-2030 actions to spread and increase the value of marine data. The project will prepare the foundations for a national marine research data infrastructure, through which institutes and agencies can share data and metadata and ensure it follows the FAIR (Findable, Accessible, Interoperable and Reusable) principles. FAIR is recognized as an international guideline to increase data reuse, data preservation, data integration.",
        "projectStartDate": "2021-12-01 00:00:00",
        "projectEndDate": "2023-05-31 00:00:00",
        "coordinatingOrganisationId": "202100-0696",
        "coordinatingOrganisationNameSv": "Sveriges meteorologiska och hydrologiska institut",
        "coordinatingOrganisationNameEn": "Swedish Meteorological and Hydrological Institute",
        "coordinatingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "coordinatingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 1492964,
        "fundingYear": "2021",
        "fundingStartDate": "2021-01-01",
        "fundingEndDate": "2022-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "61891",
                "fullName": "Patrick Gorringe",
                "orcId": "",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "62210",
                "fullName": "Markus Lindh",
                "orcId": "0000-0002-7120-4145",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            },
            {
                "personId": "65653",
                "fullName": "David Rayner",
                "orcId": "0000-0003-0545-3634",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10299",
                "scb5NameSv": "Annan data- och informationsvetenskap",
                "scb5NameEn": "Other Computer and Information Science",
                "scb3Id": "102",
                "scb3NameSv": "Data- och informationsvetenskap (Datateknik)    ",
                "scb3NameEn": "Computer and Information Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10509",
                "scb5NameSv": "Oceanografi, hydrologi och vattenresurser",
                "scb5NameEn": "Oceanography, Hydrology and Water Resources",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.40464655375835534
    },
    {
        "projectId": "2020-01048_Formas",
        "projectTitleSv": "Den marina bioteknikindustrin och en rättvis förvaltning av marina genetiska resurser",
        "projectTitleEn": "The marine biotechnology industry and equitable governance of marine genetic resources",
        "projectAbstractSv": "Uppskattningsvis 2,2 miljoner eukaryota arter finns i världshaven och uppemot två tredjedelar av dessa arter har fortfarande inte har karakteriserats. Livsmiljöer i haven präglas ofta av extrema tryck-, värme-, kemi- och ljusförhållanden, och många marina arter har därmed anpassat sin genetiska sammansättning för att kunna leva under dessa extrema förhållanden. Dessa anpassningar utgör stor del av havens biologiska mångfald och har även väckt stort vetenskapligt och kommersiellt intresse. Marin bioteknik utgör en av grundpelarna inom den \"blå ekonomin\" och förutses kunna generera hållbar tillväxt i länder runt om i världen. De företag som bedriver merparten av såväl forskning som kommersiell verksamheter på marina geneteriska resursers har dock sina huvudkontor i ett fåtal industrialiserade länder. Marin bioteknik står även inför omfattande regel- och styrningsutmaningar, inte minst då två tredjedelar av haven ligger bortom gränserna för nationell jurisdiktion. En rad internationella förhandlingar fokuserar för närvarande på frågor kring tillträde till marina genetiska resurser och fördelning av nyttan från dess användande. I nuläget saknar vi dock en förståelse för hur och huruvida kommersialiseringen av marina genetiska resurser skiljer sig från andra områden inom bioteknik, både när det gäller genfunktioner och ekonomiskt värde. Genom detta forskningsprojekt ämnar vi öka förståelse för hur marinbioteknik används, genom en omfattande utvärdering av alla hittills katalogiserade gensekvenser i världens största databas över genetisk information. Vi kommer att kartlägga tillväxten av offentliga register över marina genetiska resurser jämfört med icke-marina. Därefter kommer vi översätta genetiska sekvenser till proteinkonstruktioner för att bedöma och jämföra funktionella egenskaper hos marina och icke-marina proteiner genom funktionell egenskapsanalys. I den andra delen av projektet kommer vi bedöma de marina genetiska resurserna som har varit föremål för kommersiellt intresse, baserat på patentansökningar. Slutligen kommer vi att göra en omfattande bedömning av kostnader och intäkter som kommersialiseringen av marinbioteknologi för med sig, genom att kombinera intervjuer med litteraturöversikt. Resultaten från detta projekt kommer att vara av stort intresse för de många länder som vill delta i denna pelare av den blå ekonomin, samt för de förhandlare som deltar i de tre pågående internationella förhandlingsprocesserna som kommer att ligga till grund för hur det framtida systemet som ska reglera tillträde till marina gener och hur nyttan från att använda dessa gener ska fördelas kommer se ut. Denna forskning kommer även att bidra med en empirisk grund som möjliggör för konkreta diskussioner kring rättvisa och hur effekterna av kapacitetsbyggande insatser och överföring av marin teknik på den marina biotekniska sektorn ska övervakas.",
        "projectAbstractEn": "The marine biotechnology sector is a pillar of the Blue Economy, and has generated anti-cancer drugs, nutraceuticals, cosmetics, and enzymes for industrial and biomedical applications. Yet the commercial activity associated with this frontier industry is located almost exclusively within less than a dozen developed countries. Three simultaneous international negotiation processes are currently underway with ambitions to generate greater equity and transparency with regard to marine genetic resources and issues of access and benefit sharing. But current and specific information on the scope, scale and value of this sector is lacking to inform these negotiations. We will conduct ambitious empirical research to better inform these international processes. Specifically, we will: (1) catalogue genetic sequence data associated with marine species in the public domain; (2) characterise the functional traits of the proteins within these sequences; (3) identify which of these sequences have been associated with patents; and (4) collect information about the value of the patented innovations and the associated research and development costs. This will allow us to assess the diversity of marine genetic resources and the distinct range of functional traits compared with non-marine life. A cornerstone of this project will be to inform ongoing policy processes by making all of the data (1-4) available online in an easily accessible, transparent and interactive manner.",
        "projectStartDate": "2021-01-01 00:00:00",
        "projectEndDate": "2024-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-3062",
        "coordinatingOrganisationNameSv": "Stockholms universitet",
        "coordinatingOrganisationNameEn": "Stockholm University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3996344,
        "fundingYear": "2021",
        "fundingStartDate": "2021-01-01",
        "fundingEndDate": "2024-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "52252",
                "fullName": "Henrik Österblom",
                "orcId": "0000-0002-1913-5197",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "71299",
                "fullName": "Jean-Baptiste Jouffray",
                "orcId": "0000-0002-4105-6372",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "68905",
                "fullName": "Colette Wabnitz",
                "orcId": "0000-0002-5076-9163",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "53083",
                "fullName": "Robert Blasiak",
                "orcId": "0000-0002-0888-0159",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            },
            {
                "personId": "70615",
                "fullName": "Peter Jörgensen",
                "orcId": "0000-0002-2621-378X",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10609",
                "scb5NameSv": "Genetik",
                "scb5NameEn": "Genetics",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "20999",
                "scb5NameSv": "Annan industriell bioteknik",
                "scb5NameEn": "Other Industrial Biotechnology",
                "scb3Id": "209",
                "scb3NameSv": "Industriell bioteknik",
                "scb3NameEn": "Industrial Biotechnology",
                "scb1Id": "2",
                "scb1NameSv": "Teknik",
                "scb1NameEn": "Engineering and Technology"
            }
        ],
        "score": 0.16813447760116743
    },
    {
        "projectId": "2021-02639_Formas",
        "projectTitleSv": "Innovativ teknologi för hållbar förvaltning av komplexa marina ekosystem",
        "projectTitleEn": "Innovative technology for sustainable management of complex marine ecosystems",
        "projectAbstractSv": "En hållbar förvaltning av marina ekosystem kräver kunskap för väl underbyggda beslut. Den allt snabbare förändringstakten i både ekosystem och mänskligt nyttjande utgör emellertid en utmaning för traditionella metoder att samla in, analysera och tillgängliggöra relevant och aktuell kunskap. Inte minst klimatförändringarna gör att förutsättningarna för de ekosystem och naturvärden vi satt oss att förvalta är under ständig förändring. Detta planeringsprojekt bygger på ansatsen att nya teknologier kan vara en viktig del i omställningen till en ny form av kunskapsbaserad naturresursförvaltning. I projektet kommer behovsägaren Länsstyrelsen i Gotlands län tillsammans med projektledaren Sveriges lantbruksuniversitet att utveckla en modell där förvaltningens kunskapsbehov tillgodoses genom automatiserade system för datainsamling, analys med Artificiell Intelligens (AI), samt tillgängliggörande av kunskap och data på digitala plattformar. Med grund i redan genomförda pilotstudier om nya tekniksystem för datainsamling (miniatyrdataloggers, seglande drönare och kameraövervakning) kommer ett sammanhållet kunskapsförsörjningssystem att utvecklas, där behovsägarnas behov av aktuell och detaljerad kunskap står i fokus. Projektet omfattar tre delstudier. I delstudie (1) genomförs en omvärldsanalys av framtida kunskapsbehov. Denna delstudie syftar till att besvara följande frågor: Vad behöver vi veta för att i framtiden kunna hållbart förvalta marina naturresurser? Vilka är de relevanta aktörerna/behovsägarna för denna kunskap? Delstudie (2) syftar till att identifiera legala och etiska aspekter kopplat till autonom datainsamling och AI. Studien syftar till att besvara frågor kring vilka nationella och internationella regelverk vi behöver ta hänsyn till och vilka intressenter vi behöver informera och/eller ta hänsyn till i ett genomförandeprojekt. I delstudie (3) kommer vi att planlägga ett fullskaligt AI-drivet program för datainsamling, analys och tillgängliggörande av marina ekosystemdata. Delstudien kommer att besvara följande frågor: Vilka typer av mätplattformar och sensorer kan ge den information vi behöver för att tillgodose våra kunskapsbehov? Vilka kompetenser behövs för att iscensätta ett program för att samla in denna information? Vilken typ av infrastruktur behövs för datalagring, dataanalys och tillgängliggörande av kunskap? Finns befintliga plattformar för datalagring, analys och datatillgänglighet som vi kan dra nytta av? Projektet kommer att genomföras av behovsägare (Länsstyrelsen i Gotlands län) och projektledare (Sveriges lantbruksuniversitet) i tätt samarbete med AI Sweden, ett forskningscentrum i Göteborg inriktat mot en storskalig användning av Artificiell Intelligens i samhället. SLU och AI Sweden samarbetar redan kring datalagring och utveckling av algoritmer för kunskapsinhämtning om marina ekosystem. Projektet kommer att etablera ett nätverk av aktörer relevanta för ett storskaligt genomförandeprojekt i området runt Gotland. Projektet kommer även att innefatta förslag på en potentiell uppskalning av konceptet till andra områden och med andra kunskapsbehov.",
        "projectAbstractEn": "Sustainable ocean management requires knowledge for well grounded decisions. However, rapid changes in ecosystems and human activities constitute an important challenge to traditional ways of collecting, analyzing and distributing timely and relevant knowledge. This project builds on the notion that new technologies can be an important part in the transition towards a knowledge-intensive natural resource management. In this project, the problem owner, the County Administrative Board of Gotland, together with the academic partner, Swedish University of Agricultural Sciences (SLU), will develop a model where future knowledge requirements for marine ecosystem management are fulfilled through automated systems for marine data collection, analyses using Artificial Intelligence (AI) and knowledge sharing using digital platforms. The project builds on previously implemented pilot studies of data collection systems including miniature data loggers, sailing drones and automatized video monitoring. The project includes three studies: (1) Mapping of future knowledge requirements, (2) Identification of legal and ethical aspects, and (3) Planning of an AI-driven knowledge generation program. The project will establish a network of actors relevant for an implementation project in the area around Gotland. The project will also include planning of a potential upscaling of the concept for other areas and knowledge requirements.",
        "projectStartDate": "2021-12-01 00:00:00",
        "projectEndDate": "2023-05-31 00:00:00",
        "coordinatingOrganisationId": "202100-2817",
        "coordinatingOrganisationNameSv": "Sveriges lantbruksuniversitet",
        "coordinatingOrganisationNameEn": "Swedish University of Agricultural Sciences",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 1457150,
        "fundingYear": "2021",
        "fundingStartDate": "2021-01-01",
        "fundingEndDate": "2022-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "53898",
                "fullName": "Jonas Hentati Sundberg",
                "orcId": "0000-0002-3201-9262",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10799",
                "scb5NameSv": "Övrig annan naturvetenskap",
                "scb5NameEn": "Other Natural Sciences not elsewhere specified",
                "scb3Id": "107",
                "scb3NameSv": "Annan naturvetenskap",
                "scb3NameEn": "Other Natural Sciences ",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.1422748804412465
    },
    {
        "projectId": "2018-04685_VR",
        "projectTitleSv": "Säsongsväxlingar i sympatiska och pelagiska mikrobiom och deras metaboliska funktioner i centrala Norra ishavet med tonvikt på kol-och kvävecykeln",
        "projectTitleEn": "Uncovering the seasonality of sympagic and pelagic microbiomes and their metabolic functions in the Central Arctic Ocean with emphasis on carbon and nitrogen cycling",
        "projectAbstractSv": "För att kunna förstå livets alla dimensioner behöver vi studera genernas funktion hela vägen upp till ekosystemnivå och biogeokemiska cykler (jordens kretslopp av grundämnen och molekyler). Generna uppstod och utvecklades sida vid sida med dessa biogeokemiska cykler som drivs av mikrober, encelliga organismer som bakterier, arkéer och mikroalger. En stor utmaning för forskningen under de kommande decennierna blir att förstå hur dessa system samverkar och att identifiera vilka processer som styr på både molekyl och global nivå.I detta forskningsprojekt vill vi delta i en årslång expedition i centrala delen av Norra Ishavet, \"MOSAiC\" för att kartlägga mikrobernas gener och utröna vilka gener som är aktiva i grundämnenas och molekylernas kretslopp på cellnivå. I grunden handlar det om hur mikroberna producerar sin energi för att överleva och vilka ämnen de tar upp från och utsöndrar till sin omgivning. Den centrala delen av Norra Ishavet - större än Medelhavet - är en stor vit fläck på jordens karta i två bemärkelser: området är täckt med havsis och vi vet nästan ingenting om vilka mikroberna som lever där och hur det kan överleva de extrema förhållandena där. Centrala Norra Ishavet är svårtillgängligt för årovtagning (det behövs en mycket stark isbrytare) och tidigare mikrobiella studier har endast varit möjliga på sommaren.  Centrala Norra Ishavet är ofta i fokus när det gäller klimatförändringar eftersom det värms upp fortare än andra delar av jordklotet och själv påverkar centralarktis också det globala klimatet.Den tyska isbrytaren Polarstern kommer att frysas in i isen vid Sibirien i september 2019 och kommer enligt beräkningarna ur isen i september 2020 i Svalbardsområdet genom att följa med den naturliga transpolära transporten av havsisarna. Under denna expedition vill vi - tillsammans med en stor grupp internationella forskare - ta prov från havsis och havsvatten för att analysera alla aktiva generna i mikroberna i proven. Detta kommer att leda till många nya upptäckter när det gäller mikrobiella metaboliska processer. För första gången kan vi nu kartlägga vad som händer under ett helt år, inklusive \"polarnatten\" den 6 månader långa vintern då solen inte går upp alls och lufttemperaturen är i genomsnitt -40 oC. På sommaren går solen inte ner under dygnet och det är ungefär nollgradigt i luften. Dessa extrema förhållanden, speciellt på vintern, har stor påverkan på vilka mikrober som kan leva där och deras metaboliska funktioner. Havsisen i Arktis minskar pga den globala uppvärmningen, vilket leder till mer smältvatten på, i och under havsisen, och det skapar nya livsutrymmen för mikroberna. Detta är en aspekt vi kommer att studera under sommaren.Det som också utmärker centrala Norra Ishavet är att det är extremt näringsfattigt pga att dert ligger långt från de Arktiska kusterna, dvs endast små mängder kväve och fosfor är tillgängliga för mikroberna. Vi vet att det för mikrober finns alternativa vägar än de vanliga för att komma åt näring. De har till exempel utvecklat gener som styr enzymsystem för att kunna ta upp kväve från kvävgas (kvävefixering) och för att kunna använda urea för ammoniumoxidation, koldioxidupptag och energiproduktion. Våra tidigare studier har påvisat att det finns kvävefixering i centrala Norra Ishavet under sommaren, samt användning av urea i Beauforthavet (ett Aktiskt kontinentalhav). Genom forskningsprojektet kommer vi att kunna utröna hur viktiga dessa processer är under året, i olika ishabitat (olika sorters havsis, och på sommaren även i smältvatten) och i havsvatten från ytan ner till 4000 m djup. Vi kommer att utföra experiment ombord Polarstern där vi mäter upptag av kol och kväve i mikroberna och samtidigt specifikt följer vilka gener som uttrycks, både när det gäller hela det mikrobiella samhället (metatranskriptomik) och i enskilda celler (single-cell genomik). Våra resultat kan vi sedan koppla till andra forskares mätningar av kol och kväveflöden i ekosystemet och till slut till olika",
        "projectAbstractEn": "This research project will complement existing knowledge on the global marine microbiome with data from the Earth´s least known large marine ecosystem, the permanently ice-covered Central Arctic Ocean (CAO). This includes not only metagenomic mapping of the full collection of genes in the microbial communities living in the different sympagic (ice-associated) and pelagic (down to 4000 m deep) microhabitats in the CAO, but also analysing gene expression, both in the field and during incubation experiments, and to relate the results to biogeochemical cycling and modeling. In collaboration with a large group of international scientists we will for the first time reveal which metabolic processes take place in the CAO during the half-year long polar night and we will be able to predict how the microbial summer metabolism is changing in response to global warming in the freshwater and brackish microbial niches that expand with the melting of the sea ice. In a smaller international research group we will particularly target C and N cycling and, partly experimentally, test two hypotheses: (a) that diazotrophy (biological N2-fixation) is a significant source of new nitrogen to the ultra-oligotrophic CAO marine ecosystem throughout the year, and (b) that urea is an alternative substrate for ammonium oxidation and chemoautotrophic CO2 fixation in the CAO, especially in winter and at low ammonium availability.",
        "projectStartDate": "2019-01-01 00:00:00",
        "projectEndDate": "2022-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-3062",
        "coordinatingOrganisationNameSv": "Stockholms universitet",
        "coordinatingOrganisationNameEn": "Stockholm University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3502000,
        "fundingYear": "2019",
        "fundingStartDate": "2019-01-01",
        "fundingEndDate": "2022-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:12AM",
        "peopleList": [
            {
                "personId": "66483",
                "fullName": "Stefan Bertilsson",
                "orcId": "0000-0002-4265-1835",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "57044",
                "fullName": "Pauline Snoeijs Leijonmalm",
                "orcId": "0000-0002-4544-2668",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.1322276890589195
    },
    {
        "projectId": "2021-03718_VR",
        "projectTitleSv": "Drivkrafterna och konsekvenser av parasitiska protozoer i planktoniska näringsvävar",
        "projectTitleEn": "Drivers and functions of protist parasites in plankton food webs",
        "projectAbstractSv": "Parasitism spelar en viktig roll för transporten av kol i marina näringsvävar. Trots at parasitism hos djurplankton är mycket vanligt förekommande finns otillräcklig kunskap om värd-parasitinteraktioner hos djurplankton, främst eftersom att parasiterna är svåra att upptäcka på grund av sin ringa storlek och mestadels finns gömda inne i sina värdar och är följaktligen ofta förbisedda. Trots detta visar nya observationer på ett stort antal parasitiska dinoflagellater som dominer interaktionerna med djurplankton i världshaven. Här är ett förslag på att främja kunskapen om denna utbredda parasitism mellan planktoniska kräftdjur och parasitiska dinoflagellater. I havet fyller djurplankton flera nyckelfunktioner genom att koncentrera de näringsämnen som produceras av växtplankton och som ytterst upprätthåller den breda mångfald av marina organismer och som genom bete kontrollerar omfattningen av algblomningar. Parasitiska dinoflagellater är artrika och utbredda och har troligen flertalet nyckelfunktioner som avgör djurplanktonens populationsstruktur. Hur dessa två interagerar har global betydelse för transport av energi och för kolets kretslopp.Här ställer vi den komplexa och väsentliga frågan om hur parasiter på djurplankton formar marina näringsvävar. För att svara på detta måste projektförslaget uppnå följande mål:1) Avgöra vad som är förutsättningarna och drivkrafterna bakom infektion av djurplankton.2) Avgöra hur infektionen av parasiter påverkar djurplanktonens förmåga till överlevnad och reproduktion.3) Undersöka hur näringsflöden mellan djurplankton och planktonätande fisk påverkas av parasitism på djurplankton under olika miljöscenarier.Vår övergripande hypotes är att parasiter, såsom dinoflagellater, är viktiga aktörer för att reglera populationsstrukturen hos djurplankton och är  avgörande för dess funktion i ekosystemet.Som ett tidigare oanvänt bidrag föreslår vi studier baserade på DNA-sträckkodning (metabarcoding) i kombination med mikroskopidata från prover insamlade över Östersjöns miljögradient för att utforska de ekologiska förutsättningarna för parasiterna och avtäcka parasitismens underliggande mekanismer. Ett kontrollerat infektionsexperiment kommer att bidra med information om hur kräftdjuren påverkas av parasiterna och om infektionen underlättas av giftiga algblomningar. Kunskapen vi får fram kommer att integreras i nätverksmodeller för att kvantifiera parasiternas roll i den pelagiska näringsväven och användas för att förutsäga parasitismens dynamik, något som är av betydelse för hållbart fiske och för att förebygga algblomningar. Resultaten är av stor betydelse för att kunna förutsäga hur miljöförändringar kommer att påverka parasitutbrott och därmed energiflödet i marina system. Dessutom är det möjligt att många av de grundläggande processerna som förekommer i djurplanktonparasitism även kan fungera som modell för liknande processer i andra symbiotiska system som involverar mikroorganismer.",
        "projectAbstractEn": "Parasitic symbionts play a major role in the functioning and equilibrium of carbon flow in marine food webs. But the extent and strength of zooplankton parasites are still poorly known, mainly because they are hard to detect, often hidden and consequently frequently overseen. Yet, recent observations uncovered a large number of parasitic dinoflagellates in the global ocean that often dominate interactions with zooplankton. Here, we propose to advance knowledge in a widespread parasitic interaction between crustacean zooplankton that perform key ecosystem functions, and parasitic dinoflagellates that structure marine pelagic food webs. As a novel contribution, we propose studies based on metabarcoding and microscopy data from field collected samples across the Baltic Sea environmental gradient to detect drivers of zooplankton parasite interactions, uncover the underlying mechanisms and host range of interactions. An infection laboratory experiments will provide crucial information about the fitness consequences for copepod hosts and how infections are facilitated by harmful algal blooms. This knowledge will be integrated in network models to quantify the structuring role of parasites in pelagic food webs and used to predict zooplankton infections and dynamics, which is of relevance for sustainable fisheries and prevention of algal blooms. These results are of great importance to predict how environmental change will affect disease outbreak and energy flow in marine systems.",
        "projectStartDate": "2022-01-01 00:00:00",
        "projectEndDate": "2025-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-3062",
        "coordinatingOrganisationNameSv": "Stockholms universitet",
        "coordinatingOrganisationNameEn": "Stockholm University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3600000,
        "fundingYear": "2022",
        "fundingStartDate": "2022-01-01",
        "fundingEndDate": "2025-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:12AM",
        "peopleList": [
            {
                "personId": "62319",
                "fullName": "Monika Winder",
                "orcId": "0000-0001-9467-3035",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            },
            {
                "personId": "65411",
                "fullName": "Sarahi Garcia",
                "orcId": "0000-0002-8622-0308",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10502",
                "scb5NameSv": "Miljövetenskap",
                "scb5NameEn": "Environmental Sciences",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10509",
                "scb5NameSv": "Oceanografi, hydrologi och vattenresurser",
                "scb5NameEn": "Oceanography, Hydrology and Water Resources",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.12161086730966321
    },
    {
        "projectId": "2018-01003_Formas",
        "projectTitleSv": "Stoppa biodiversitetsförlusten genom förbättrad spårning av hotade evertebrater",
        "projectTitleEn": "End biodiversity loss through improved tracking of threatened invertebrates",
        "projectAbstractSv": "Världens biologiska mångfald minskar i allt snabbare takt. Antalet utdöda djur är i dagsläget okänt. Bara 4 % av de mer än 1,7 miljoner vetenskapligt beskrivna arterna har undersökts av den Internationella naturvårdsunionens kriteriesystem för kategorisering av deras utdöenderisker. I Sverige gjordes den sista kvantifieringen av utdöenderisken för arter, den så kallande rödlistningen, 2015 då statusen av 21600 arter bedömdes. Alla däggdjur, kräldjur, groddjur och nästan alla växter och mossor kunde få en bedömning men väldigt få ryggradslösa djur. Bara 92 % av kräftdjuren kunde få en bedömning p.g.a. så kallad ”kunskapsbrist” eller ”ej bedömd”. Detsamma gällde för blötdjur, speciellt musslor. Detta beror på att många av dessa akvatiska djurgrupper är sällsynta eller svåra att upptäcka i fält. Och med den pågående traditionella övervakningen får man inte tillräckligt med information som räcker för en bedömning. En internationell studie kunde dock visa att mollusker är en av de mest hotade djurgrupperna med en extremt hög utdöenderisk och en ökande utdöendetakt.Ett av Sveriges 16 miljömål är att bevara den biologiska mångfalden, därför måste vi skaffa oss en bättre bild av arternas utdöenderisker och snabbare upptäcka hotade arter. Utmaningen består i att samla in bättre data och information om ryggradslösa djur, speciellt med fokus på kräftdjur och mollusker, för att hitta flera aktuella observationer i fält och därmed bättre kunna beräkna deras habitat- och populationsstorlek. I första steget i projektet kommer vi att sammanställa information från tillgängliga databaser och andra informationskällor, som i dagsläget inte tas hänsyn till. Det kan t.ex. vara studier från annan forskning som inte automatiskt förs över till de databaser som används inom miljöövervakningen. Europeiska eller globala databaser förväntas också ge intressant information även för hotade arter som vi hittar i Sverige. För att få ytterligare information om artens utbredning kommer vi i andra steget att testa en metod som kallas för eDNA, miljö-DNA, alltså en molekylär metod, där man med hjälp av ett DNA-spår i ett miljöprov kan leta efter kräftdjuren eller blötdjurens förekomst. Metoden har hittills mest använts på land, men våra förstudier visar att det även går att använda metoden för att spåra marina hotade djur i akvatiska miljöer. Så fort ett fynd registreras har man en observationspunkt där man aktivt i fält kan leta efter enstaka individer och/eller populationen samt undersöka mer noggrant hur många förökande individer som finns i själva populationen. Även andra fakta som föröknings tid och antal förökande individer ska mätas, eftersom detta är värdefulla data i en populationsmodell. En populationsmodell hjälper oss att undersöka om en population mår bra, alltså ökar i antal individer eller om den mår dålig och blir allt mindre, alltså har en högre utdöenderisk. Inom rödlistningsbedömning använder man sig idag av ett kriterium som kallas för utbredningsområde och förekomstarean. Två mått som på olika sätt beräknar arternas förekomster i km2. Det finns kritik mot att de två beräkningarna ger felkällor för ryggradslösa djur, eftersom det kan vara svårt att ta hänsyn till fragmentering, fluktuationer och fortgående minskning av geografisk utbredning. Den geografiska utbredningen beräknas ofta vara för stor, varför vi i ett tredje steg av projektet kommer att testa om det är möjligt att minska beräkningsfelet genom att använda habitatmodellering istället. Den traditionella beräkningsmetoden ska sedan jämföras med den nya, alltså resultat från habitatmodellen, där man med hjälp av olika miljödata och artobservationer istället beräknar arternas potentiella förekomst. Ett viktigt arbetssätt i projektet är ett tätt samarbete med ArtDatabanken, Havs- och vattenmyndigheten, länsstyrelsen i Västra Götalands region, olika rödlistningsexperter och personer som jobbar med kräft- och blötdjurs arter, samt intressenter och slutanvändare. Under hela projektets tid s",
        "projectAbstractEn": "In today’s biodiversity crisis, there is an urgent need to monitor terrestrial and aquatic species in their natural habitats, especially those that may be endangered, invasive or elusive. Traditional species observation methods, based on acoustic or observational surveys are inefficient, costly and time consuming. On the other hand, DNA is continuously deposited in the environment from natural processes and this environmental DNA (eDNA) allows us to detect species and reconstruct their communities with a high level of sensitivity. These data can be used to obtain occurrence records and to collect more population information in field. Crucially, these data are necessary to inform management agencies about the current state of our biodiversity, and are especially urgent for species that are currently data deficient. The aims of this study are to firstly identify occurrence records from diverse sources (databases, literature) and generate a database of distributional data for species of crustacean and mollusks that are data deficient in Sweden. Secondly, we aim to detect threatened species in Swedish marine, freshwater and terrestrial habitats using novel genomic methods (DNA metabarcoding, ddPCR). Finally, based on the new data, we will run species distribution and population models, to improve information on geographic range and population status for threatened invertebrates. The results will be integrated into current monitoring programmes (e.g. red-listing) and action plans.",
        "projectStartDate": "2019-01-01 00:00:00",
        "projectEndDate": "2021-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-3146",
        "coordinatingOrganisationNameSv": "Högskolan i Skövde",
        "coordinatingOrganisationNameEn": "Skövde University College",
        "coordinatingOrganisationTypeOfOrganisationSv": "Högskola",
        "coordinatingOrganisationTypeOfOrganisationEn": "University College",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 2949000,
        "fundingYear": "2019",
        "fundingStartDate": "2019-01-01",
        "fundingEndDate": "2021-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "67391",
                "fullName": "Sonja Leidenberger",
                "orcId": "0000-0002-3985-8405",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            },
            {
                "personId": "59543",
                "fullName": "Annie Jonsson",
                "orcId": "0000-0002-3965-7371",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "51384",
                "fullName": "Sarah Bourlat",
                "orcId": "0000-0003-0218-0298",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10608",
                "scb5NameSv": "Zoologi",
                "scb5NameEn": "Zoology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10610",
                "scb5NameSv": "Bioinformatik och systembiologi",
                "scb5NameEn": "Bioinformatics and Systems Biology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.10740085607744487
    },
    {
        "projectId": "P49308-1_Energi",
        "projectTitleSv": "Operationell verksamhet som tjänst",
        "projectTitleEn": "Fleet Operation Center as a Service",
        "projectAbstractSv": "Projektet syftar till energieffektivare flotthantering med hjälp av sofistikerad landbaserad mjukvara och expertteam för analys och optimering av fartygsoperationell verksamhet. Tjänsten möjliggör kostnadseffektiv analys och optimering av ett större antal fartyg med mindre tonnage än vad som idag är vanligt.",
        "projectAbstractEn": "Constantly increasing complexity in onboard systems as well as commercial conditions makes it very difficult to optimize some processes without sophisticated analysis and specialist support. Through digitalization and centralizing of some processes, a significant potential for more efficient ship operation has been identified. In this project, which is a part of a larger initiative, Wallenius Marine and ABB intend to develop a technical platform and a sub-service, “Machinery & Condition Monitoring and Optimization”, in a Fleet Operation Center, test it in operation and make it available to the market. The service is built on data collection, sophisticated software for analysis and optimization and a team of experts for advice and support to those onboard and ashore who takes the decisions. The potential for a full service Fleet Operation Center is calculated to around 15-20% and this first sub-service, which this application concerns, is estimated to have a potential of around 5-10%. ",
        "projectStartDate": "2020-04-01 00:00:00",
        "projectEndDate": "2021-04-30 00:00:00",
        "coordinatingOrganisationId": "556084-6643",
        "coordinatingOrganisationNameSv": "Wallenius Marine AB",
        "coordinatingOrganisationNameEn": "Wallenius Marine AB",
        "coordinatingOrganisationTypeOfOrganisationSv": "Företag",
        "coordinatingOrganisationTypeOfOrganisationEn": "Company",
        "fundingOrganisationId": "202100-5000",
        "fundingOrganisationNameSv": "Statens energimyndighet",
        "fundingOrganisationNameEn": "Swedish Energy Agency ",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3069000,
        "fundingYear": "2020",
        "fundingStartDate": "2020-01-01",
        "fundingEndDate": "2020-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "May 20 2022  2:52PM",
        "peopleList": [],
        "scbs": [
            {
                "scb5Id": "20304",
                "scb5NameSv": "Energiteknik",
                "scb5NameEn": "Energy Engineering",
                "scb3Id": "203",
                "scb3NameSv": "Maskinteknik",
                "scb3NameEn": "Mechanical Engineering",
                "scb1Id": "2",
                "scb1NameSv": "Teknik",
                "scb1NameEn": "Engineering and Technology"
            }
        ],
        "score": 0.08940731581259809
    },
    {
        "projectId": "2019-01649_Formas",
        "projectTitleSv": "Effekter av tillväxt och genotyp på variation i livshistoria hos Atlantlax - SalmonLife",
        "projectTitleEn": "Effects of growth and genotype on life history variation in Altantic salmon - SalmonLife",
        "projectAbstractSv": "Atlantlaxen är en viktig art ekologiskt, kulturellt och ekonomiskt. Eftersom det finns ett stort intresse kring laxen är det en välstuderad art men trots detta så saknas kunskap om havsfasen i laxens liv. Den första tiden i havet, post-smolt perioden, är kritisk för överlevnad och troligtvis betydelsefull för ålder vid könsmognad - vilket här räknas i antalet havsvintrar och endast avser tiden laxen har spenderat i havet. I det här projektet kommer jag att kvantifiera hur genotyp och tillväxt under den första tiden i havet påverkar ålder för könsmognad. När laxen växer bildas ett ringmönster i fjällen och därför går det att genom fjälläsning få fram information om tillväxt under laxens första år i havet samt ålder vid könsmognad. I både Norge och Sverige har man samlat in ett stort antal fjällprover från lax, detta har man gjort i flera älvar och ända sedan början på 1900-talet. Det gör det möjligt att studera hur genotyp och tillväxt under den första perioden i havet påverkar ålder för könsmognad och även hur detta har förändrats över tid och om det skiljer sig mellan lax i Östersjön och lax i Atlanten. Nyligen har man hittat en gen (VGLL3) som är starkt kopplad till ålder för könsmognad hos Atlantlax. För att mäta effekten av genotyp och tillväxt på ålder för könsmognad kommer dna analyser från fjäll att göras för ett antal populationer där fjälläsning genomförs. Dessutom kommer jag att samarbeta med forskare i Finland som gör experiment med grupper av fisk med olika genotyper i kombination med olika miljöfaktorer för att experimentellt skilja på effekter av arv och miljö på könsmognadsprocessen. Jag kommer att använda mig av information från fjälläsning som redan gjorts eller kommer att utföras i två parallella projekt: ett projekt vid värdinstitutionen (SeaSalar) som syftar till att öka kunskapen om havsfasen i livscykeln, och ett svenskt projekt (Formas 2017-00669) där man vill titta på effekter av klimatförändringar på laxen i Östersjön genom bland annat fjällprovsläsning. Mitt postdok-projekt kommer således att addera en jämförande aspekt till dessa projekt och öka nyttan av de ansträngningar som görs inom respektive projekt, samt bidra till ökat samarbete mellan forskargrupper i de olika länderna. Både i Östersjön och i Atlanten har dödligheten under havsfasen ökat av okända anledningar. För att vi ska kunna ha en hållbar förvaltning och livskraftiga laxbestånd är det därför viktigt att kunskapsbasen breddas. Mitt postdok-projekt kommer att bidra till att öka kunskapen om havsfasen av laxens liv och särskilt kring den första kritiska perioden. Jag har valt det Norska Institutet för Naturforskning (NINA) och deras akvatiska avdelning som värdinstitution för min tid som postdok. De har ett stort dataset från tidigare fjälläsningar och dna analyser och under hösten 2018 startade man tillsammans med norska universitet ett stort projekt (SeaSalar) om laxens liv i havet som matchar mitt intresseområde. Dessutom är den akvatiska forskargruppen vid NINA världsledande när det gäller forskning på Atlantlax.",
        "projectAbstractEn": "Atlantic salmon is a well-studied species but the knowledge about the marine phase of the life cycle is limited. The first period at sea, the post-smolt period, is critical and related to survival and likely the maturation process. In this project I will use data from fish scale analyses and test how genotype and growth during the first year at sea affect the sea age at maturity in Atlantic salmon. Changes over time and differences between populations of the Baltic Sea and of the Atlantic Ocean will be evaluated since scale samples have been collected in many rivers from the early 20 century, both in Sweden and in Norway. Genotyping of scales will determine the genotype at a major age-at-maturity gene and that will be used, together with experimental data, to quantify the effect of growth versus genotype on the maturation process. My postdoc project will increase the knowledge about a critical period of the Atlantic salmon lifecycle where increased mortality has been observed in later years. I will partly capitalize on data from parallel projects in Sweden, Norway, and Finland. This will enhance the feasibility of SalmonLife, increase the total output, and contribute to the collaboration among the different research groups. The host institute (NINA) has relevant data sets, infrastructure, and a world-renowned research group consisting of around 50 scientists with a wide array of expertise, making it the prime location for my postdoc research.",
        "projectStartDate": "2020-01-01 00:00:00",
        "projectEndDate": "2023-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-2817",
        "coordinatingOrganisationNameSv": "Sveriges lantbruksuniversitet",
        "coordinatingOrganisationNameEn": "Swedish University of Agricultural Sciences",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 4796740,
        "fundingYear": "2020",
        "fundingStartDate": "2020-01-01",
        "fundingEndDate": "2023-12-31",
        "typeOfAwardId": 2,
        "typeOfAwardDescrSv": "Bidrag för anställning eller stipendier",
        "typeOfAwardDescrEn": "Grant for positions or stipends",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "67688",
                "fullName": "Lo Persson",
                "orcId": "",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.08858771688142872
    },
    {
        "projectId": "2019-04061_VR",
        "projectTitleSv": "Triassic park - utdöende, och exceptionellt välbevarade fossil",
        "projectTitleEn": "THE TRIASSIC PARK – EXTINCTION, AND EXCEPTIONAL PRESERVATION",
        "projectAbstractSv": "\"Triassic park\" - utdöende, och exceptionellt välbevarade fossilMassutdöendet vid övergången från trias till jura  för ca. 201 miljoner år sedan är det av de fem stora utdöendena som omges av flest frågetecken. Vid slutet av trias dog 25 % av alla marina ryggradslösa djur ut. Många släkten av amfibier och reptiler dog ut (ca. 50% på artnivå) och lämnade lediga nischer där nya djur fick fritt spelrum. Det var i tidig jura som djur så som krokodiler och sköldpaddor antog sin nuvarande form och jura blev dinosauriernas tid, då dinosaurierna utvecklades till de stora reptiler som härskade fram till för 66 miljoner år sedan. Växterna drabbades och data från Nordamerika och Europa visar att över 70% av växterna dog ut.Utdöendet vid trias-jura, markeras på sydkontinenterna (Australien, Sydamerika) av försvinnandet av en viss sorts sporer (typiska former för trias) och uppdykande av mängder med Classopollis. Classopollis är ett mycket karakteristisk pollen som producerades av nu utdöda, höga, kustlevande barrträd och som var allmänt förekommande under jura. Man ser samma övergång till Classopollis på norra halvklotet (Storbritannien, Danmark, Sverige) men menar där att det inte sammanfaller med gränsen utan att det motsvarar klimatförändringen en bit in i jura. Detta är naturligtvis ett stort problem då man lätt kan råka ut för att jämföra lager av något olika ålder vid  en global analys. Man menar i stället att man på Norra Halvklotet  inte kan peka ut gränsen med hjälp av pollen utan använder sig av fossila blad från växter. Man grovindelar gränsen baserad på utdöendet av fröormbunken Lepidopteris och uppdykandet av ormbunken Thaumatopteris. I närheten av Bjuv i Skåne finns en lätt åtkomlig lagerföljd som innefattar trias-jura gränsen, men ännu har inte den exakta positionen av gränslagret identifierats.Mängder av fossila blad från fröormbunkar och andra växter insamlades under 1900-talet, från de nu igenfyllda dagbrotten. De finns nu på Riksmuseet i Stockholm. I samlingarna finns även mängder av fossila löv från trias-juragränsen från Grönland. Målet med studien är att med hjälp av paleobotanik och palynologi utröna händelseföroppen i samband med massutdöendet vid trias-juragränsen. Pollensignalen från proverna i brottet kan då jämföras med signalen från pollen taget från sedimenten som omger de fossila bladen i museets samlingar, dvs. de kommer att utgöra nyckel för en detaljerad undersökning. Målet är att på detta vis kunna identifiera gränsen med stor noggrannhet i de skånska sedimenten och använda denna sektion som en referenslokal för norra halvklotets trias-juragräns.I Sydöstra Queensland, Australien, finns kanske de allra bäst bevarande fossila flororna från trias-tiden på jorden. Dessutom har man alldeles nyligen upptäckt mycket välbevarade fossila makrofloror av jurassisk ålder. Pionjärarbetet med artbestämningar av nya arter och grovskalig pollen-zonering är redan utförd. Denna finskaliga undersökning leder förhoppningsvis till att de provtagna sektionerna blir en referenssektion för sydkontinenterna (Gondwana). Målet är att med hjälp av resultaten från den välkända krita-tertiärgränsen göra en jämförelse med paleobotaniska, sedimentologiska, och geokemiska undersökningar av massutdöendet vid trias-jura gränsen. Genom att korrelera (sammanlänka) trias-jura gränslagret på båda halvkloten och utreda om förändringar i flora är samtidiga med förändringar i sedimentologi och geokemi, kan man klarlägga förändringarna i miljö och därmed orsaken bakom detta relativt okända massutdöende.Bland de fossila flororna från Skåne och Grönland finns vissa exemplar som uppvisar exceptionell bevaring. Dessa kommer att analyseras med hjälp av nya metoder som min forskargupp håller på att utveckla. Dessa studier kommer att utföras på MAX IV och bidra med nya metoder för studiet av fossila organismer.",
        "projectAbstractEn": "There is growing scientific consensus that we have recently entered a period of human-induced mass extinction. Studying the diversity patterns in the fossil record provides an important deep-time perspective on factors controlling extinction, survival, recovery and speciation. The end-Triassic mass-extinction event, 201 Ma, represents one of the five largest biotic crises of the Phanerozoic and affected both marine and terrestrial organisms.  Abundance data of fossil floras from Sweden and Greenland, available from the Swedish Museum of Natural History collections will be compared with pollen data and combined with  organic geochemistry and elemental analyses with aims  to identify the pattern of the extinction in continental settings. The targeted geographical areas for fieldwork and collection of material are Sweden and Australia. Funding is applied to cover fieldwork, a technician (20%) and a postdoctoral researcher, expert in Mesozoic paleobotany focusing on the fossil floras from Skåne and Australia. Some of the fossil leaves show exceptional preservation and will be analysed for their organic content. Novel methods to be applied within the frame of this proposal include targeted elemental analyses  of organelles in fossil leaves and of sediments at two of the new beamlines at MAX-IV. Support from VR would allow the continuation of the development of novel research and methods that would provide new tools to an international audience and promote Swedish science.",
        "projectStartDate": "2020-01-01 00:00:00",
        "projectEndDate": "2023-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-1124",
        "coordinatingOrganisationNameSv": "Naturhistoriska riksmuseet",
        "coordinatingOrganisationNameEn": "Naturhistoriska riksmuseet",
        "coordinatingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "coordinatingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3620000,
        "fundingYear": "2020",
        "fundingStartDate": "2020-01-01",
        "fundingEndDate": "2023-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:12AM",
        "peopleList": [
            {
                "personId": "56310",
                "fullName": "Vivi Vajda",
                "orcId": "0000-0003-2987-5559",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10504",
                "scb5NameSv": "Geologi",
                "scb5NameEn": "Geology",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.08462138110492275
    },
    {
        "projectId": "2022-01785_Formas",
        "projectTitleSv": "Ta fram åtgärder för ocean utmaningar genom att undersöka historia, nutid och framtiden för de Europeiska syngnathid arterna.",
        "projectTitleEn": "Promoting action on broad ocean challenges by delving into the past, present and future of European syngnathids",
        "projectAbstractSv": "Sjöhästar och kantnålsfiskar tillhör en stor familj av benfiskar vid namn Syngnathidae, med 57 släkten och ca 300 arter. De lever främst i grunda marina och bräckta miljöer. Syngnathidernas unika reproduktionssätt med hanlig graviditet har länge gjort dem till modellorganismer för frågor som relaterar till sexuellt urval och evolution av reproduktiv komplexitet. Allmänhetens uppskattning av dessa fängslande fiskar sträcker sig långt bortom vetenskapen. Syngnathider (särskilt sjöhästar) fångar allmänhetens uppmärksamhet och låter dem fungera som viktiga ambassadörer för marint bevarandearbete. Nyligen ledde arbetet av IUCN Species Survival Commission Seahorse, Pipefish and Seadragon Specialist Group (SPS SG) till en ny resolution om bevarande av syngnathider som godkändes vid IUCN World Conservation Congress (WCC-2020-Res-095). Resolutionen väntar nu på att genomföras av alla IUCN-medlemmar, inklusive europeiska länder. Resolutionen belyser att mänsklig aktivitet och klimatförändringar påverkar livsviktiga livsmiljöer för syngnathider. Sjögräsängar är allvarligt hotade i flera europeiska regioner. De är avgörande både för syngnathider och känsliga tidiga livsstadier av många andra marina arter. Resolutionen uppmuntrar medlemmar av IUCN att vidta ett flertal specifika åtgärder, av vilka de flesta tas upp i detta forskningsförslag. Man skulle kunna tro att problemen som påverkar syngnathider är tydligast utanför Europa. De är inte! Inom europeiska vatten finns 15 arter av kantnålsfiskar och 3 sjöhästarter. Av dessa är 55% listade som Data Deficient och populationsstatusen är okänd för 83% av arterna. Dessa siffror visar på en kunskapsklyfta, som allvarligt begränsar vår förmåga att upptäcka, vända eller undvika potentiella störningar. Nuvarande lagars effektivitet kan endast fastställas om vilda populationer övervakas. Det faktum att vi hittills ignorerat statusen för de flesta europeiska syngnathider visar att övervakningsinsatser saknas. Viktiga undantag finns dock i Portugal, Spanien, Italien och Grekland, men de har genomförts av icke-statliga organisationer (alla aktiva partners i vårt team). Europa har åtagit sig att skydda 10% av sina kust- och havsområden för att upprätthålla hälsan i sina hav. Samtidigt medger man att det krävs ännu större skyddad yta, särskilt i Macaronesien och Medelhavet. Lämpligheten av marina skyddade områden (MPA) inom EU återstår att testas för syngnathider. Klimatförändringar kan försvaga MPAernas skyddande roll. Eftersom europeiska syngnathider flyttar sina utbredningsområden norrut, i respons till klimatförändringar, är anpassningsbara förvaltningsmetoder nödvändiga. Nu när EUs strategi för biologisk mångfald 2030 har satt upp målet att klassificera 30% av dess hav och förbereda utbyggnaden av MPA, bör vi lära oss av gränsöverskridande miljöförvaltning i Östersjön och utarbeta styrmetoder som stimuleras av intressenters deltagande och samarbete mellan sektorer. I EUROSYNG kommer vi hjälpa europeiska stater att följa kraven i WCC-2020-Res-095 genom att tillhandahålla en tydlig bild av syngnathiders status i Europa. Vi kommer ta fram en kronologisk bild av syngnatiders utbredning, från det förflutna, via nuet, till framtiden, och mäta populationers hälsa med både traditionella (museidata, populationsräkningar) och toppmoderna metoder (populationsgenomik). Det senare bygger på sekvensering av &gt;4500 individer från 40 populationer, och kommer ge avgörande insikter om status, isolering och migrationspotential för europeiska syngnatidpopulationer. Dessa data möjliggör kritisk analys av befintliga och framtida skyddade områden, som kan hjälpa till att mildra effekter av klimatförändringar. För att skapa en återanvändbar databas kommer distributionsdata hänvisa till kodifierade habitat enligt ett europeiskt standardprotokoll. Genom att använda syngnathider som s.k. flaggskeppsarter kommer vi dra nytta av allmänhetens känslomässiga koppling till dessa ikoniska varelser för att öka medvetenheten om lok",
        "projectAbstractEn": "Seahorses and pipefish belong to the teleost family Syngnathidae. They have a unique mode of reproduction, with a male pregnancy. According to the IUCN´s red list, there are 18 species of syngnathids in European waters, of which 55% are data deficient and 83% population status is unknown. In EUROSYNG, we will help European countries comply with the requirements of an IUCN resolution by estimating the population status of these species in Europe. We will study their distributions in the past, present and future, measure today´s population health by comparing museum data to population estimates. Sequencing of 5,000 individuals of species with both existing and de novo genomes, will provide important insights into health status, connectivity and migration potential of European syngnatid populations. Our data will allow existing marine protected areas to be evaluated and new areas to be created that mitigate effects of climate change. With seahorses as flagship species, we take advantage of the public´s spontaneous delight in them, to increase their knowledge of the sea, conservation issues, effects of climate change, and interest in citizen science. We will develop tools that support blue economy, including nature tourism. EUROSYNG brings together specialists with complementary expertise from 7 European countries and a wide range of partner stakeholders. Our project will collect data valuable for all participating countries, IUCN and EU, and help EU to address its 30x30 goals. ",
        "projectStartDate": "2022-12-01 00:00:00",
        "projectEndDate": "2025-11-30 00:00:00",
        "coordinatingOrganisationId": "202100-2932",
        "coordinatingOrganisationNameSv": "Uppsala universitet",
        "coordinatingOrganisationNameEn": "Uppsala University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3091000,
        "fundingYear": "2022",
        "fundingStartDate": "2022-01-01",
        "fundingEndDate": "2024-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "52142",
                "fullName": "Gunilla Rosenqvist",
                "orcId": "0000-0002-6500-020X",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10608",
                "scb5NameSv": "Zoologi",
                "scb5NameEn": "Zoology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10615",
                "scb5NameSv": "Evolutionsbiologi",
                "scb5NameEn": "Evolutionary Biology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.08297300243119733
    },
    {
        "projectId": "2020-00454_Formas",
        "projectTitleSv": "Ojämlikheter och Biosfären: Att Uppnå de Globala Hållbarhetsmålen i en Ojämlik Värld",
        "projectTitleEn": "Inequality and the Biosphere: Achieving the Sustainable Development Goals in an Unequal World",
        "projectAbstractSv": "Ojämlikheter och Biosfären: Att Uppnå de Globala Hållbarhetsmålen i en Ojämlik VärldNär vi talar och mäter globala ojämlikheter handlar det oftast om olika ekonomiska aspekter, såsom inkomst och välstånd. Men ojämlikheter kan också definieras bredare och innefatta allas rätt till lika möjligheter med avseende på etnicitet, kön, och andra individuella egenskaper. Samtidigt har vi olika socio-ekonomiska, politiska och ekologiska förutsättningar beroende på var i världen vi bor. Vissa har tillgång till rent vatten, rikligt med fisk och bördig jord, en fungerande ekonomi, demokratiskt politiskt styre, medan andra har ett betydligt sämre utgångsläge. Geografin medför också olika känslighet för miljöförändringar och klimateffekter, där många låginkomstländer står inför de största utmaningarna, dessvärre i många fall otillräckligt rustade för att förebygga långtgående ekologiska och ekonomiska konsekvenser.För att uppnå hållbar utveckling på global nivå har världens länder gått samman och utformat 17 globala delmål som skall vara uppnådda år 2030. Med hjälp av dessa delmål ska mänskligheten avskaffa extrem fattigdom, minska orättvisorna i världen, främja fred och rättvisa samt lösa klimatkrisen. Minskade ojämlikheter (delmål 10) och skydd för hav och marina resurser (delmål 14), likväl som de landbaserade ekosystemen (delmål 15) i vår biosfär är tre kritiska delmål för att uppnå de globala målen.Som ett led i att bättre förstå sambandet mellan ojämlikheter och missbruket av våra naturresurser har detta projekt som syfte att identifiera de synergieffekter som uppstår med mer jämlika förhållanden, vilket skulle bidra till att bättre skydda haven och se till att vi därmed tillvaratar våra marina resurser, likväl som de landbaserade ekosystemen i vår biosfär. Detta projekt kommer att knyta ihop forskning kring ojämlikheter, hållbara ekosystem och transnationella aktörer genom ett omfattande interdisciplinärt forskningsteam. Vi kommer att:1.      Identifiera korrelationer mellan olika typer av indikatorer för ojämlikheter och miljö, genom att analysera ny och tidigare förvärvade data både på nationell som global nivå.2.      Undersöka processer där ojämlikheter inom produktion och förvaltning av fisk- och landresurser kan möjliggöra, eller försvåra, målet att uppnå jämlikhet samt de biosfärrelaterade hållbarhetsmålen.3.      Ta fram praktiker för att utnyttja synergier och minimera konflikter mellan dessa hållbarhetsmål. För att förstå dessa processer på ett djupare plan kommer vi att arbeta i Indonesien och studera dess fisk- och palmoljeindustri. Vi kommer att undersöka hur människor påverkas av olika certifieringskrav inom fiske- och palmoljeindustrin, samt hur människors handlingar påverkas av hur människor uppfattar olika typer av ojämlikheter. Forskningen kommer att bedrivas från den enskilde individen och dennes uppfattningar och beteenden, ända upp till multinationella företag och mellanstatliga fördrag. Vi kommer samarbeta med lokala organisationer och naturresursanvändare, liksom företag, statliga och icke-statliga institutioner. Våra forskningresultat kommer presenteras via interaktiva databaser, policy briefs, populärvetenskapliga- och vetenskapliga artiklar. Projektet kommer således inte bara bidra med ny data och vetenskapliga rön om interaktionerna mellan hållbarhetsmålen för minskad ojämlikhet och havs- och landbaserade ekosystem, utan även möjliggöra användandet av denna kunskap för transformativa åtgärder på lokal, regional och global nivå.",
        "projectAbstractEn": "Reducing inequalities in society and maintaining healthy marine and terrestrial ecosystems are pivotal to achieving sustainable development, yet the interactions between these goals have been largely underexplored. Our project aims to identify synergies and trade-offs between reducing inequalities (SDG 10) and safeguarding the biosphere (SDGs 14 and 15). We will: 1) collect and synthesize data at different scales to identify patterns between different types of inequality and environmental indicators; 2) investigate critical processes through which inequalities in natural resource production and management systems enable or hinder the achievement of biosphere-related SDGs, as exemplified in the seafood and palm oil industries in Indonesia; and 3) concurrently engage with stakeholders in local communities in Indonesia, as well as governments, businesses, and NGOs from local to global levels, to identify practices that can harness win/win interactions between SDGs while minimizing trade-offs. This project will therefore not only contribute new data and scientific knowledge regarding the interactions between key SDGs, but also enable the application of this knowledge for transformative action at the local, regional, as well as global scale.",
        "projectStartDate": "2020-10-01 00:00:00",
        "projectEndDate": "2024-09-30 00:00:00",
        "coordinatingOrganisationId": "262000-1129",
        "coordinatingOrganisationNameSv": "Kungl. Vetenskapsakademien (KVA)",
        "coordinatingOrganisationNameEn": "The Royal Swedish Academy of Sciences",
        "coordinatingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "coordinatingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 19997686,
        "fundingYear": "2020",
        "fundingStartDate": "2020-01-01",
        "fundingEndDate": "2024-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "55281",
                "fullName": "Tong Wu",
                "orcId": "",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "60588",
                "fullName": "Andrew Tilman",
                "orcId": "0000-0002-6702-7887",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "55495",
                "fullName": "Maike Hamann",
                "orcId": "0000-0003-2906-4043",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "59073",
                "fullName": "Emilie Lindkvist",
                "orcId": "0000-0003-1546-0934",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "56390",
                "fullName": "Patrik Henriksson",
                "orcId": "0000-0002-3439-623X",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "53774",
                "fullName": "Anne-Sophie Crépin",
                "orcId": "0000-0002-8161-8851",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "56548",
                "fullName": "Caroline Schill",
                "orcId": "0000-0001-7628-4829",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "64817",
                "fullName": "Robert Heilmayr",
                "orcId": "0000-0001-8980-9639",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "53979",
                "fullName": "Carl Folke",
                "orcId": "0000-0002-8755-7295",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            },
            {
                "personId": "54127",
                "fullName": "Tomas Chaigneau",
                "orcId": "0000-0002-0874-216X",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "57252",
                "fullName": "Juan Rocha Gordo",
                "orcId": "0000-0003-2322-5459",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10502",
                "scb5NameSv": "Miljövetenskap",
                "scb5NameEn": "Environmental Sciences",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "40504",
                "scb5NameSv": "Miljö- och  naturvårdsvetenskap",
                "scb5NameEn": "Environmental Sciences related to Agriculture and Land-use",
                "scb3Id": "405",
                "scb3NameSv": "Annan lantbruksvetenskap ",
                "scb3NameEn": "Other Agricultural Sciences",
                "scb1Id": "4",
                "scb1NameSv": "Lantbruksvetenskap och veterinärmedicin",
                "scb1NameEn": "Agricultural and Veterinary Sciences"
            },
            {
                "scb5Id": "50901",
                "scb5NameSv": "Tvärvetenskapliga studier inom samhällsvetenskap",
                "scb5NameEn": "Social Sciences Interdisciplinary",
                "scb3Id": "509",
                "scb3NameSv": "Annan samhällsvetenskap",
                "scb3NameEn": "Other Social Sciences",
                "scb1Id": "5",
                "scb1NameSv": "Samhällsvetenskap",
                "scb1NameEn": "Social Sciences"
            }
        ],
        "score": 0.08263619798272456
    },
    {
        "projectId": "2019-00242_VR",
        "projectTitleSv": "Svensk Biodiversitetsdatainfrastruktur",
        "projectTitleEn": "Swedish Biodiversity Data Infrastructure",
        "projectAbstractSv": "Förändringar i miljön påverkar många organismer och deras samspel. För att kunna förutsäga dessa effekter behöver vi förstå hur våra ekosystem fungerar, och hur de svarar på olika förändringar. Det finns idag stora mängder data om vår biologiska mångfald som är relevanta för att studera dessa frågor, men de är delvis svåråtkomliga och knepiga att analysera tillsammans med andra miljövariabler. Dessutom tillkommer det hela tiden nya typer av data, och de ökande datamängderna ställer stora krav på beräkningskapacitet.Svensk biodiversitetsdatainfrastruktur (SBDI) är en nationell forskningsinfrastruktur som kommer att göra data om biologisk mångfald mer tillgängliga. SBDI kommer att erbjuda främst forskare, men även andra användare, kraftfulla verktyg för att modellera och analysera ekosystemprocesser på lokal, regional och global nivå. SBDI förenar de nuvarande infrastrukturerna Svenska LifeWatch (SLW) och Svensk Biodiversitetsatlas (BAS).SBDI gör det lätt för forskare att integrera data om biologisk mångfald med information om klimat, jordmån, ekonomisk aktivitet eller andra faktorer som är av vikt för att förstå hur ekosystemen fungerar, hur de förändras över tid och hur de påverkas av människan. Ett axplock av sådan forskning som använt svenska data eller involverat svenska forskare är studier som har:analyserat hur “klimatskulden” (den fördröjda effekten av klimatförändringar) påverkar arternas chanser att överleva,belyst mönster i spridningen av invasiva marina arter,lokaliserat intressanta genetiska varianter för förädling av sädesslag,visat hur förändringar i skogens struktur påverkar skogens fåglar,analyserat hur mikroorganismer levererar ekosystemtjänster för oss människor,samt förutsagt risken för Ebola-utbrott i Kongo med hjälp av fladdermusdata.I slutändan genererar den här forskningen kritisk kunskap för att vi ska kunna möta mänsklighetens stora utmaningar, sammanfattade i FNs globala utvecklingsmål.Som en väsentlig del i SBDI ingår GBIF Sweden, den svenska noden i det internationella nätverket Global Biodiversity Information Facility (GBIF). Sedan 18 år samlar GBIF data om biologisk mångfald från världens alla hörn och gör den tillgänglig för forskning. Den globala GBIF-portalen omfattar idag 1.1 miljarder poster med information om 1.7 miljoner arter. GBIF Sweden mobiliserar lokala och ibland svåråtkomliga svenska data och levererar dessa till GBIF i ett standardiserat format. Sverige är det land som publicerar flest dataposter per capita, och vi har ofta varit tidigt ute med att samla in och tillgängliggöra nya vetenskapligt värdefulla data. Intresset är stort. I genomsnitt laddas samtliga 82 miljoner svenska GBIF-poster ned varje dygn, och tre av de tio mest citerade dataseten är svenska.Det räcker inte med stora mängder data. För att vi ska förstå vad som händer med våra ekosystem behövs det också bra verktyg för att analysera och visualisera informationen. De avancerade verktyg som SBDI kommer att tillhandahålla bygger delvis på arbete som tidigare bedrivits inom SLW och delvis på internationellt samarbete inom Living Atlases (LA) communityn. LA började 2009 som en stor australiensisk satsning på infrastruktur för forskning om biologisk mångfald. Beslutet att satsa på öppen källkod gjorde systemet populärt i andra länder. Samarbetet inom LA innebär att SBDI kan erbjuda svenska forskare en betydligt mer avancerad och kostnadseffektiv infrastruktur än vad som annars hade varit möjligt.SBDI kommer att bidra på ett avgörande sätt till utvecklingen av LA-plattformen, bland annat genom att ta fram teknik för snabbare mobilisering och effektivare lagring av data, och bättre systemintegrering mellan LA-system och nationella lösningar. SBDI för också utvecklingen framåt inom flera områden där Sverige är framstående internationellt: biotelemetriska data, arkeologiska miljödata, data från systematiska övervakningsprogram som Svensk fågeltaxering och Riksskogstaxeringen, samt data från genetiska analyser av miljöprover. Ge",
        "projectAbstractEn": "Driven by scientific opportunity and societal challenges, biodiversity and ecosystems research are rapidly developing into big-data sciences, enabling researchers to model processes that affect entire biotas and to predict system-wide effects of environmental change. The Swedish Biodiversity Data Infrastructure (SBDI), supported by eleven partner organizations, will be the key e-infrastructure driving this transition in Sweden. SBDI will mobilize data from a wide range of sources into a single Swedish biodiversity data layer, and provide access, analysis and visualization services offering the research community rich opportunities for innovative, interdisciplinary research on biodiversity and ecosystems. This research is of vital importance for society´s ability to reach the sustainable development goals outlined by the United Nations.A core mission of SBDI is to support Open Science and the FAIR (Findable, Accessible, Interoperable, Reusable) principles in biodiversity and ecosystems research. Technically, SBDI is based on open-source software developed in international collaboration within the Global Biodiversity Informatics Facility (GBIF) and Living Atlases (LA) communities, and on tools developed within the Swedish LifeWatch and Biodiversity Atlas Sweden infrastructures. SBDI contributions to the LA developer community will focus on Swedish areas of excellence: system integration, near-real-time data mobilization, marine biodiversity, natural history collections data, systematic monitoring programs, biotelemetry, microbial diversity (prokaryotes, unicellular eukaryotes, and microscopic fungi), palaeoecology and molecular biodiversity data. SBDI will accelerate progress in these areas, and open up exciting new possibilities for integrative analyses of biodiversity and ecosystem services. SBDI will serve as the Swedish node in GBIF and as an observer in the LifeWatch ERIC through the Nordic LifeWatch collaboration.",
        "projectStartDate": "2021-01-01 00:00:00",
        "projectEndDate": "2024-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-1124",
        "coordinatingOrganisationNameSv": "Naturhistoriska riksmuseet",
        "coordinatingOrganisationNameEn": "Naturhistoriska riksmuseet",
        "coordinatingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "coordinatingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 32000000,
        "fundingYear": "2021",
        "fundingStartDate": "2021-01-01",
        "fundingEndDate": "2024-12-31",
        "typeOfAwardId": 5,
        "typeOfAwardDescrSv": "Forskningsinfrastruktur",
        "typeOfAwardDescrEn": "Research infrastructure",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:12AM",
        "peopleList": [
            {
                "personId": "69682",
                "fullName": "Fredrik Ronquist",
                "orcId": "0000-0002-3929-251X",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10610",
                "scb5NameSv": "Bioinformatik och systembiologi",
                "scb5NameEn": "Bioinformatics and Systems Biology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.08130912268009949
    },
    {
        "projectId": "2020-01071_Formas",
        "projectTitleSv": "COAST-LAND – Konnektivitet mellan sötvatten och kusthabitat: effekter och återkopplingar av mänsklig påverkan och klimatförändringar",
        "projectTitleEn": "COAST-LAND - Connectivity between inland waters and coastal habitats: effects and feedbacks of anthropogenic pressures and climate change",
        "projectAbstractSv": "Diadroma fiskar vistas delar av sina liv i både saltvatten och sötvatten. Det finns flera fördelar med detta, till exempel kan fisken undvika predation eller få ökad tillväxt på grund av snabba temperaturökningar i sötvatten, medan det kanske finns bättre tillgång på föda för större individer i havet. De flesta av våra diadroma arter är beroende av att kunna reproducera sig i sötvatten vilket gör att behovet av fria vandringsvägar mellan sötvatten och kustområdena är fundamentalt. Exempel på viktiga kustarter i Östersjön som vandrar mellan sött och salt är abborre, gädda, öring, lake och mört. Bestånden av diadroma fiskar har sjunkit kraftigt, och den mest troliga anledningen är förlust av reproduktionsområden.Ett problem är att sötvatten och marina miljöer ofta studeras och förvaltas som separata ekosystem. Miljöerna är dock starkt sammankopplade och förvaltningen måste anpassas därefter. Detta projekt bygger på en ekosystemöverskridande analys där vi genom att nyttja omfattande databaser, GIS-modeller och från fält insamlad data ämnar undersöka vilken effekt påverkansfaktorer i sötvatten tillsammans med de i kustmiljöerna har på våra diadroma fiskarter.Mänsklig påverkan på våra vattendrag, kustnära våtmarker och kuster ökar på grund av befolkningstillväxt, ökad exploatering och bebyggelse. På kusten påverkas miljöerna av t ex övergödning, fiske, förändrade födovävar och förändrade kustlandskap. I sötvatten råder andra påverkansfaktorer, som vattenkraftsreglering, fragmentering, habitatförlust och kemisk förorening. Tillsammans påverkar dessa faktorer de diadroma fiskbestånden, men vi vet i dagsläget inte i vilken omfattning. I COAST-LAND kommer vi att undersöka hur påverkan från respektive miljö styr abundansen hos några nyckelarter av fisk.Vi kommer att:kvantifiera tillgängliga reproduktionsmiljöer i specifika områden längs med kusterna och relatera det till fiskabundans. Vi hypotiserar att i) mängden tillgängliga reproduktionsområden återspeglar abundansen av anadrom (sötvattenlekande) fisk som finns i närheten, och i) att dessa reproduktionsmiljöers betydelse ökar norrut, där låga temperaturer kan begränsa rekrytering.Undersöka hur påverkanstryck i havet påverkar abundansen av fisk i sötvatten, och vice versa, genom att kvantifiera och undersöka både direkta effekter och potentiella återkopplingseffekter av förlust av reproduktionsområden, fragmentering på grund av floddammning, övergödning, and förändrade födovävar. För att besvara detta kommer vi undersöka nationella fiskdatabaser från sötvatten och kustvatten med spatial modellering och stig-analys (path analysis) för att studera både direkta och indirekta samband.Förutom den systemöverskridande analysen kommer vi också att undersöka hur klimatförändringar kan orsaka förskjutningar i populationer mellan kust och sötvatten. Klimatförändringarna kommer i framtiden att leda till förändrade temperatur-, salinitets- och nederbördsmönster. Även de hydrologiska mönstren i vattendragen och hav kommer att förändras i och med havsnivåhöjningar i södra Sverige och landhöjning i norra. Det gör att framtidens tillgång på kustnära våtmarker och andra reproduktionsområden kan förändras. Hur kommer detta att påverka mängden tillgängliga habitat och dess invånare? Samtidigt råder stor brist på konnektivitet mellan sötvatten och kusterna, framför allt genom vandringshinder i form av dammar, och vägtrummor i vattendragen. Eftersom klimatförändringarna kommer att leda till både temporala och spatiala förskjutningar i organismers livsmiljöer ställs stora krav på god konnektivitet så att arter kan förflytta och etablera sig i takt med att miljöerna förändras. Vi kommer att bedöma och predicera hur klimatförändringarna kommer att förändra samhällena av kustfisk över tid.Projektet kommer att ge kunskap om hur påverkansfaktorer i söt- respektive saltvatten tillsammans reglerar bestånden för diadroma fiskarter. Resultaten kommer att ge ökad förståelse för hur en integrerad förvaltning av sö  t-",
        "projectAbstractEn": "Diadromous fish populations are subject to multiple anthropogenic pressures both inland and at sea, including climate change, and are decreasing in the Baltic Sea. Conservation and restoration efforts are hindered by the fact that freshwater and marine ecosystems are typically studied and managed individually. Our project aims at improving the management of diadromous fish populations in the Baltic Sea by 1) understanding cross-system effects and feedbacks of multiple pressures in coastal and inland waters, and 2) assessing and predicting effects of climate change on the spatial and temporal connectivity between coastal and inland waters.By using extensive datasets from the whole Sweden on fish abundance in inland and coastal waters, complemented by GIS data and fieldwork data collected in target areas, we will focus on the decrease in spatial connectivity caused by the loss of suitable freshwater spawning areas and by river damming, and the cross-system effects of nutrient pollution, habitat degradation and fishing on diadromous fish populations in the Baltic Sea. We will also assess the risk for spatial and temporal decoupling between freshwater and coastal habitats for diadromous fish under climate change scenarios.The results will contribute to the integrated management of coastal and freshwaters as a single unit, by advising on where the most sensitive areas are and what measures are most effective for maintaining or restoring viable populations of diadromous fish.",
        "projectStartDate": "2021-01-01 00:00:00",
        "projectEndDate": "2023-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-2817",
        "coordinatingOrganisationNameSv": "Sveriges lantbruksuniversitet",
        "coordinatingOrganisationNameEn": "Swedish University of Agricultural Sciences",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 2947000,
        "fundingYear": "2021",
        "fundingStartDate": "2021-01-01",
        "fundingEndDate": "2023-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "53340",
                "fullName": "Rebecca Whitlock",
                "orcId": "0000-0003-0058-634X",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "53772",
                "fullName": "Ulf Bergström",
                "orcId": "0000-0002-5478-0634",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "57187",
                "fullName": "Serena Donadi",
                "orcId": "0000-0002-8920-9630",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Female"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.06896705245174757
    },
    {
        "projectId": "2021-01590_Formas",
        "projectTitleSv": "Norra Grönlandsisens bidrag till havsnivåökningen i varmare klimat",
        "projectTitleEn": "Sea-level rise contribution from the North Greenland Ice Sheet in a warming climate",
        "projectAbstractSv": "Att förutsäga hur jordens stora inlandsisar och glacier som kommer i kontakt med havet kommer att smälta om klimatet fortsätter att värmas upp utgör en stor geovetenskaplig och samhällelig utmaning. Dessa isar brukar klassas till den marina kryosfären och deras svar på klimatuppvärmningen är ofta abrupta och snabba snarare än långsamt jämt utdragna, då komplexa processer uppstår i samspelet mellan hav och is. Det kan t.ex. vara underminering av en glaciär som mynnar ut i havet från inflöden av varmare havsvatten. En sådan underminering kan leda till ökad kalvning av isberg då glaciären blir tunnare, vilket i sin tur kan leda till att glaciären ökar sitt flöde och exporterar mer is ut i havet. Den specialrapport som utkom 2019 från FN:s klimatpanel IPCC handlar om havet och kryosfären i ett föränderligt klimat. Rapporten betonar att massförlusten från kalvning och smältning av Grönlands och Antarktis glaciärer som kommer i kontakt med havet utgör en av de största osäkerheterna i prognoser över den framtida havsnivåhöjningen. Senare forskningsrapporter har dessutom påpekat att IPCC:s prognoser avseende havsnivåns utveckling är för konservativa då de inte har med potentiellt viktiga mekanismer, vilka kan leda till snabb massförlust av isar som möter havet. Det är tveklöst så att en fortsatt havsnivåhöjning orsakad av global uppvärmning utgör ett kritiskt problem för befolkningar, infrastrukturer och även känsliga ekosystem runt om hela jordens låglänta kuster. Det är därför av yttersta vikt att ta fram havsnivåprognoser som bättre tar den marina kryosfärens komplexitet med i beräkningen.Smältning av Grönlandsisen svarar idag för en fjärdedel av den globala havsnivåhöjningen och dess bidrag förväntas växa. Grönlandsisen är indelad i sektorer baserade på dräneringsområden och den norra sektorn har en massa motsvarande mer än en meter av den globala havsnivån om allt skulle smälta. Det är dock inte nära förestående, utan det är främst där isen möter havet längs kusten som förlusten av is kan ske snabbare. En faktor som kan accelerera massförlust av is är om de utlöparglaciärer som där dränerar isen ut mot havet fortsätter att förlora sina stabiliserande flytande istungor. Detta kan resultera i att isen på Nordgrönland börjar flöda mot havet lika snabbt som nu sker för flera sydligare Grönländska glaciärer.Vi föreslår med detta projekt en detaljerad modelleringsstudie för att undersöka hur den norra Grönlandsisen kommer att utvecklas under ett varmare klimat fram till år 2300 och uppskatta hur dess avsmältning kommer att bidra till den globala havsnivåökningen. Basen för undersökningen är en numerisk ismodell som kan simulera hur Grönlandsisen – dess dynamik och utsträckning – utvecklas under klimatuppvärmning. Projektet ska testa olika klimatscenarier baserade på IPCC:s klimatprojektioner, vilka kallas för ” Representative Concentration Pathways (RCP)” och tar hänsyn till b.la. hur mycket vi lyckas begränsa våra utsläpp av koldioxid. Vi planerar att undersöka utvecklingen under RCP 2.6, 4.5, 6 och 8.5. Numren anger den strålningsdrivning av växthuseffekten som uppnås år 2100 mätt i Watt per kvadratmeter (W m-2). En viktig del av projektet omfattar att ta med och dra lärdom av nya fältdata från norra Grönland, som är insamlade under våra två tidigare expeditioner med isbrytaren Oden över havsbottentopografin och havtemperaturer. Dessa observationer kommer att utnyttjas för att modellera hur havstemperaturen i fjordar med utlöparglaciärer kommer att förändras när havstemperaturen i den öppna Arktiska oceanen stiger. Detta kommer att ge en förbättrad och mer realistisk bild av hur varmare havsvatten kommer i kontakt med de flytande istungorna och smälter dem. Processer knutna till smältning och kalvning av istungorna är avgörande för den Nordgrönländska inlandsisens utveckling, stabilitet och framtida bidrag till global havsnivåökning. Projektet ingår i forskningstemat ”Norra Grönland: Ett Jord-Hav-Ekosystem observatorium” antaget av P",
        "projectAbstractEn": "Sea-level rise caused by global warming is a serious threat to large populations and vital economic infrastructures concentrated along the coastlines. Melting of the Greenland Ice Sheet (GrIS) is currently responsible for a quarter of the observed sea-level rise, and its contribution is expected to grow. The northern sector of the GrIS holds over one meter of global sea level; if its outlets glaciers continue to lose their buttressing ice tongues they can begin to flow as rapidly as their more southerly counterparts of the Ice Sheet. Here, we propose a detailed modelling study of the response of the North GrIS to rising temperatures until year 2300, based on IPPC climate modelling projections. A state-of-the-art numerical model will be used to simulate the ice sheet and its marine outlet glaciers in fjords. New and unique bathymetric and oceanographic data will constrain the model, and dictate how warm ocean waters in contact with the ice tongues melt ice. The project forms a part of the North Greenland Earth-Ocean-Ecosystem Observatory (GEOEO) Research Theme, adopted by the Swedish Polar Research Secretariat. GEOEO includes an expedition with Icebreaker Oden in 2024, during which we propose to collect new field data further constraining the ice-sheet modelling in unsurveyed fjords and areas off North Greenland. A particular aim of the future modelling projections is to examine if a compliance with the Paris Agreement is enough to halt the mass loss from the North GrIS.",
        "projectStartDate": "2022-01-01 00:00:00",
        "projectEndDate": "2024-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-3062",
        "coordinatingOrganisationNameSv": "Stockholms universitet",
        "coordinatingOrganisationNameEn": "Stockholm University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 2999900,
        "fundingYear": "2022",
        "fundingStartDate": "2022-01-01",
        "fundingEndDate": "2024-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "71368",
                "fullName": "Johan Nilsson",
                "orcId": "0000-0002-9591-124X",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "69480",
                "fullName": "Nina Kirchner",
                "orcId": "0000-0002-6371-5527",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "50689",
                "fullName": "Martin Jakobsson",
                "orcId": "0000-0002-9033-3559",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10501",
                "scb5NameSv": "Klimatforskning",
                "scb5NameEn": "Climate Research",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10505",
                "scb5NameSv": "Geofysik",
                "scb5NameEn": "Geophysics",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10509",
                "scb5NameSv": "Oceanografi, hydrologi och vattenresurser",
                "scb5NameEn": "Oceanography, Hydrology and Water Resources",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.06325943431780984
    },
    {
        "projectId": "2022-03112_Vinnova",
        "projectTitleSv": "Ökad kompetens för framtidens hållbara marina industri: Materialsystem (EMINENT 1/2)",
        "projectTitleEn": "Enhancing Competence for Future Sustainable MarINE iNdusTry: Material Selection (EMINENT 1/2)",
        "projectAbstractSv": "Syfte och mål:\r\nDe flesta materialssystem för fritidsbåtar baseras på thermosetplast som tillsammans med glas- eller kolfiber skapar ett ”kompositmaterial”. Thermosetplast är svår att återvinna och förbrukade båtar eldas upp eller dumpas i naturen. Målet för detta projekt är att bädda in den sökande hos en innovativ båttillverkare, för att med stöd i deras kravbild undersöka förutsättningarna för mer hållbara, biobaserade materialsystem, föreslå ett framtida alternativ samt skapa grund för fortsatta forskningsprojekt.\r\n\r\nFörväntade effekter och resultat:\r\nProjektet kommer stötta det specifika företaget att nå sin hållbarhetsvision men även marinsektorn i stort eftersom det visar på ett hållbart alternativ. Samtidigt ökas forskarens kunskap om industrins förutsättningar och avancerade, hållbara material och deras tillverkningsprocesser. Insikterna kommer ligga till grund för gemensamma forskningsansökningar och resultaten införlivas i undervisning på Linköpings universitet, vilket innebär en starkare innovationsmiljö inom hållbara material i Sverige, samt ökad kompetens hos framtidens ingenjörer.\r\n\r\nUpplägg och genomförande:\r\nForskaren kommer tillbringa en dag i veckan på företaget för att under ett års tid samla in data, genomföra arbetsmöten och förankra projektets resultat. Viss tid kommer tillbringas på universitetet för att gå igenom områdets forskningsfront och förbereda seminarier. Examensarbeten, studentprojekt och besök kommer planeras för att sprida resultaten i utbildning.",
        "projectAbstractEn": "Purpose and goal:\r\nMost material systems for leisure boats are based on thermoset plastic with glass or carbon fiber reinforcements, forming a so-called composite material. Thermoset composites are difficult to recycle, and used boats are burnt or dumped. The goal of this project is to immerse the researcher in the setting of an innovative leisure boat manufacturer, so that the researcher can capture and analyze the industry requirement and prerequisites. A future more sustainable material system will be proposed and future research projects identified.\r\n\r\nExpected results and effects:\r\nThe project will support the specific company’s strategic vision for sustainability as well as the marine industry in general, as it will showcase a sustainable alternative. It will also increase the researcher’s knowledge of the industrial prerequisites and advanced, sustainable materials and their related manufacturing processes. The insights will be incorporated into the research and education at Linköping university, and thus strengthen Sweden’s innovation capacity in sustainable materials and the competence of future engineers.\r\n\r\nApproach and implementation:\r\nThe researcher will spend one day a week for a year at the company to collect data, conduct workshops and anchor the results of the project. Time will also be spent at the university to review state-of-art and prepare seminars. Student master thesis, projects or visits will be planned together with the company to spread the results to education.",
        "projectStartDate": "2022-11-18 00:00:00",
        "projectEndDate": "2024-05-16 00:00:00",
        "coordinatingOrganisationId": "202100-3096",
        "coordinatingOrganisationNameSv": "Linköpings universitet",
        "coordinatingOrganisationNameEn": "Linköping University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5216",
        "fundingOrganisationNameSv": "Vinnova",
        "fundingOrganisationNameEn": "Vinnova",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 499683,
        "fundingYear": "2022",
        "fundingStartDate": "2022-01-01",
        "fundingEndDate": "2023-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Jun  9 2023  5:09AM",
        "peopleList": [
            {
                "personId": "46641",
                "fullName": "Mohamed Loukil",
                "orcId": "",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "20307",
                "scb5NameSv": "Produktionsteknik, arbetsvetenskap och ergonomi",
                "scb5NameEn": "Production Engineering, Human Work Science and Ergonomics",
                "scb3Id": "203",
                "scb3NameSv": "Maskinteknik",
                "scb3NameEn": "Mechanical Engineering",
                "scb1Id": "2",
                "scb1NameSv": "Teknik",
                "scb1NameEn": "Engineering and Technology"
            },
            {
                "scb5Id": "20502",
                "scb5NameSv": "Kompositmaterial och -teknik",
                "scb5NameEn": "Composite Science and Engineering",
                "scb3Id": "205",
                "scb3NameSv": "Materialteknik",
                "scb3NameEn": "Materials Engineering",
                "scb1Id": "2",
                "scb1NameSv": "Teknik",
                "scb1NameEn": "Engineering and Technology"
            }
        ],
        "score": 0.06099103714347776
    },
    {
        "projectId": "2023-03771_VR",
        "projectTitleSv": "Den kambriska ´explosionen´ av trilobiter: avslöjande av drivkrafterna bakom en ikonisk diversifiering av tidiga djur",
        "projectTitleEn": "The Cambrian ´explosion´ of trilobites: revealing the drivers behind an iconic early animal radiation",
        "projectAbstractSv": "Den kambriska ´explosionen´ är en av de viktigaste händelserna i livets historia. Vid denna tidpunkt uppträder plötsligt större delen av de viktigaste djurgrupperna för första gången på vår planet, tillsammans med att de första komplexa ekosystemen uppstår. Vår uppfattning av händelser som den kambriska ’explosionen’ begränsas dock av att de fossila avlagringarna inte ger en komplett bild, ett problem som förstoras ju längre tillbaka i tiden vi går. De flesta av dessa tidiga djurgrupper verkar dessutom ha få fossila motsvarigheter, vilket i sin tur gör det svårt att testa hypoteser om deras tidiga evolution. Trilobiter (utdöda marina leddjur som liknar moderna kräftdjur) är undantaget från denna regel. Deras hårda, biomineraliserade exoskelett bevaras lätt och är därför ofta diversifierade och talrika, med över 22 000 beskrivna arter funna i sedimentära avlagringar från denna tid. Uppkomsten av trilobiter under tidiga kambrium, samt gruppens snabba utveckling, representerar kanske det bästa exemplet på en hur en mängd nya former tillkommer i en grupp, i olika livsmiljöer. Trilobiternas goda bevaringspotential har resulterat i omfattande samlingar i museer över hela världen. Detta projekt kommer att använda dessa samlingar för att avslöja på vilket sätt den snabba kambriska utvecklingen hos trilobiterna skedde, och jämföra den med liknande moderna diversifieringar (t.ex. hur ciklidfiskar anpassats till livet i de afrikanska gravsänkesystemen). För att göra detta kommer jag att använda nya statistiska metoder för att testa kopplingarna mellan trilobiters morfologi (t.ex. viktiga morfologiska strukturer som ögon) och de miljöer och geografiska platser där de hittas. Dessa mönster kommer sedan att jämföras med moderna exempel på evolutionära radieringar, vilket avslöjar om liknande processer ägde rum omedelbart efter djurens första början.",
        "projectAbstractEn": "The Cambrian ‘explosion’ is the most important evolutionary radiation in the history of life on Earth. At this time, almost all major animal body plans (phyla) appear in the fossil record, and the first complex ecosystems emerge. Trilobites (marine euarthropods similar to modern crustaceans) are an iconic early group that appear abruptly during this event, c. 521 million years ago. Quantifying the development of morphological diversity (‘disparity’) through time in fossil groups like trilobites is therefore critical in understanding radiations like the Cambrian ‘explosion’. The major aim of this project is to reveal the drivers behind the Cambrian trilobite radiation, by exploring relationships between disparity and potential causative factors related to ecology and palaeobiogeography. Leveraging vast museum collections for source data, detailed morphology will be quantified in hundreds of Cambrian trilobite species using landmark-based geometric morphometrics, and disparity-through-time calculated using a novel, high-resolution method based on genus ranges. Relationships between important functional structures (e.g. eyes) and palaeoenvironment will be tested, and patterns compared with recent (e.g. adaptive, geographic) radiations. Results will show if processes observed in recent diversification events were operating soon after the dawn of animal life, and provide critical evidence as to whether radiations such as the Cambrian ‘explosion’ can be explained by such phenomena.",
        "projectStartDate": "2024-01-01 00:00:00",
        "projectEndDate": "2027-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-2932",
        "coordinatingOrganisationNameSv": "Uppsala universitet",
        "coordinatingOrganisationNameEn": "Uppsala University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 4000000,
        "fundingYear": "2024",
        "fundingStartDate": "2024-01-01",
        "fundingEndDate": "2027-12-31",
        "typeOfAwardId": 2,
        "typeOfAwardDescrSv": "Bidrag för anställning eller stipendier",
        "typeOfAwardDescrEn": "Grant for positions or stipends",
        "updatedDate": null,
        "loadedDate": "Nov 10 2023  8:19AM",
        "peopleList": [
            {
                "personId": "78077",
                "fullName": "James Holmes",
                "orcId": "0000-0001-8804-2149",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10503",
                "scb5NameSv": "Multidisciplinär geovetenskap",
                "scb5NameEn": "Geosciences, Multidisciplinary",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10504",
                "scb5NameSv": "Geologi",
                "scb5NameEn": "Geology",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.05785179258462228
    },
    {
        "projectId": "2020-03423_VR",
        "projectTitleSv": "Dinosauriernas tidsålder i skandinaviska Arktis: en resurs för forskning och bevarande av det geologiska arvet",
        "projectTitleEn": "Scandinavia’s Arctic Age of Dinosaurs as a research and geoheritage resource",
        "projectAbstractSv": "Projektet syftar till att genom belägg från skandinaviska Arktis´ spektakulära fossilbestånd undersöka vilka effekter gångna tiders miljöförändringar haft på livets utvecklingshistoria.Det fossila beståndet i skandinaviska Arktis är världsberömt för sina lämningar av högnordliga ekosystem från det allra tidigaste skedet av dinosauriernas tidsålder, för 251,9 miljoner år sedan. Denna avgörande epok kännetecknades av katastrofala massutdöenden och en extrem klimatuppvärmning som sammanföll med större evolutionära tilldragelser, såsom de landlevande reptilernas och amfibiernas tidigaste anpassning till ett liv i öppna havet.Den hittillsvarande forskningen antyder att de forntida polarregionerna kan ha varit särskilt viktiga i egenskap av skyddade kalltempererade livsmiljöer som verkade direkt pådrivande för dessa havslevande ryggradsdjurs ursprung och tidiga utveckling. Fossila fynd från Arktis och dess breddgradsmässiga motsvarighet på södra halvklotet – det som idag utgörs av Australasien – är dock i båda fallen otillräckligt dokumenterade. Dessutom har skilda analytiska förhållningssätt resulterat i motstridande evolutionära scenarier, vilket i sin tur  komplicerat förståelsen för utvecklingen av senare, moderna marina ekosystem. Dessa brister kommer nu att kunna avhjälpas genom studier av skandinaviska fossila museisamlingar i världsklass kombinerat med fullt ut finansierade, samarbetsbaserade arktiska expeditionsprogram, infrastruktur för spjutspetsforskning samt banbrytande tillämpningar på geoarvsområdet. Sammantaget kommer detta ha betydande fördelar för både naturvetenskapen och samhället.Projektet, som sålunda kombinerar ledande skandinavisk expertis med spjutspetsteknologi och ett unikt fossilt analysmaterial, inriktar sig på tre huvudsakliga mål och resultat:MÅL 1. Att sammanställa en på helhetsevidens baserad sedimentologisk, biostratigrafisk och kemostratigrafisk översikt över inledningsskedet av dinosauriernas tidsålder för hela skandinaviska Arktis.Här kombineras ny information insamlad från museer världen över med fältforskning på Östgrönland och Svalbard i syfte att upprätta en högupplöst tidsskala över de förändringar i biologisk mångfald som ägt rum under en kontinuerlig klimatskiftesperiod på 10 miljoner år. Tillsammans tillhandahåller dessa data en reviderad kontextualisering av långsiktiga evolutionära mönster och en ny global geologisk referensstandard.MÅL 2. Att fastställa mångfald och spridningstendenser för de tidiga marina reptilernas och amfibiernas ekosystem, samt att precisera tidpunkten för och påvisa drivkrafterna bakom deras framträdande som marina rovdjur högst upp i näringskedjan.Här integreras avancerade fylogenetiska metoder med synkotronbaserade mikrotomografiska rekonstruktioner av skelettbenens mikrostruktur och isotopisk geokemi för att med största noggrannhet kunna klarlägga djurens radieringshistoria och levnadssätt. Sådan information kan sedan användas inte bara för att belysa aspekter på global evolution och ekologi, utan också för att direkt korrelera utslagsgivande evolutionära anpassningar med den biologiska artomsättningen.MÅL 3. Att samordna forskningen med geoarvsinriktade initiativ i museiregi för att främja en hållbar utveckling av det skandinaviska Arktis´ fossila resurser.Här tillämpas museipedagogiska produkter och aktiviteter som vandringsutställningar, virtuella online-museer och geoturism för att understödja bevarandet av fossil samt generera ekonomisk avkastning till avlägset belägna arktiska samhällen. Dessa initiativ kommer att bidra till att öka allmänhetens medvetenhet om naturhistoriens betydelse och delge samhället kunskap om effekterna av långsiktiga förändringar på miljön och den biologiska mångfalden.",
        "projectAbstractEn": "This project partners two of Scandinavia’s leading natural history museums to investigate ancient polar ecosystems and pioneer fossil geoheritage in the Arctic.  The beginning of the Age of Dinosaurs was marked by cataclysmic extinction and extreme global warming that spurred major evolutionary advances. These included the first adaptation of reptiles and amphibians to life in the oceans. However, the precise dynamics of this transition remain unclear, and especially the role of the polar regions as a possible climate refuge and major diversification centre. We will test these hypotheses using spectacular fossils from the Scandinavian Arctic, and a rigorous multidisciplinary approach integrating research with museum-based geoheritage applications.  AIM 1. Compile a total-evidence stratigraphical chronicle of environmental change across the Scandinavian Arctic. This will employ iconic museum collections and new field data recovered from East Greenland and Svalbard.  AIM 2. Determine the diversity and distribution of early marine tetrapod ecosystems, and pinpoint the emergence of oceanic apex-predators. This will combine phylogenetics, bone microstructure and isotopic geochemistry to infer radiation histories and lifestyle.  AIM 3. Coordinate research with geoheritage initiatives to promote sustainable management of polar fossil resources. This will utilise travelling exhibits, virtual museums and geotourism to support fossil conservation and benefit remote Arctic communities.",
        "projectStartDate": "2021-01-01 00:00:00",
        "projectEndDate": "2024-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-2932",
        "coordinatingOrganisationNameSv": "Uppsala universitet",
        "coordinatingOrganisationNameEn": "Uppsala University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 3480000,
        "fundingYear": "2021",
        "fundingStartDate": "2021-01-01",
        "fundingEndDate": "2024-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:12AM",
        "peopleList": [
            {
                "personId": "55433",
                "fullName": "Aubrey Roberts",
                "orcId": "0000-0003-2714-666X",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "71644",
                "fullName": "Jørn Hurum",
                "orcId": "",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "68064",
                "fullName": "Benjamin Kear",
                "orcId": "0000-0002-3128-3141",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10504",
                "scb5NameSv": "Geologi",
                "scb5NameEn": "Geology",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10599",
                "scb5NameSv": "Annan geovetenskap och miljövetenskap",
                "scb5NameEn": "Other Earth and Related Environmental Sciences",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10608",
                "scb5NameSv": "Zoologi",
                "scb5NameEn": "Zoology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.05742951672634038
    },
    {
        "projectId": "2018-00775_Formas",
        "projectTitleSv": "Födovävsinteraktioner mellan bottenlevande fiskarter: en kunskapsbrist i ekosystembaserad fiskeriförvaltning",
        "projectTitleEn": "Fish interactions in the marine benthic habitat: a knowledge gap in Baltic Sea fish ecology and multispecies fisheries management",
        "projectAbstractSv": "Östersjön är ett känsligt havsområde som påverkas naturligt av att vara en övergångszon mellan sött och salt vatten, ett s.k. estuarium. I detta innanhav är antal arter relativt få och består av en blandning av sötvattensarter och marina arter som tål den speciella miljön. Östersjöns är därför också ett känsligt ekosystem då kopplingarna mellan arter är få och viktiga. Detta innebär att om en art minskar eller ökar kan det få konsekvenser för hela ekosystemets funktion. Östersjön har på olika sätt drabbats hårt av förändringar i miljön till följd av miljögifter, utfiskning och övergödning. Torsken har drabbats hårt av miljöproblemen och har svårt att återhämta sig trots åtgärder som minskat fisketryck. Beståndet i östra Östersjön består idag till stor del av magra, 0-3 år gamla torskar med långsam tillväxt och stora, äldre torskar saknas nästan helt. Torsken har en nyckelroll i Östersjön som rovfisk (toppredator) och strukturerar födoväven genom att konsumera mindre arter som sill och skarpsill som äter djurplankton vilka i sin tur betar växtplankton. På så sätt påverkar också ett stort torskbestånd symptomen på övergödningen med växtplanktonblomningar då kaskaden i näringsväven med att torsken kontrollerar skarpsill och sill medför att djurplankton kan beta ner växtplanktonblomningar effektivare. Att få tillbaks ett större torskbestånd med bredare ålders-och storleksfördelning är därför en nyckelåtgärd för att bekämpa Östersjöns miljöproblem.För Östersjön finns en stor kunskapsbrist om hur två av de vanligaste och för yrkesfisket viktiga bottenlevande fiskarterna torsk och skrubbskädda påverkar varandra i näringsväven. Våra preliminära analyser visar att båda dessa fiskar äter samma arter av bottendjur vilket kan innebära att de konkurrerar om födoresursen. Denna konkurrenssituation kan ha blivit mer omfattande under de senaste åren p.g.a ökad utbredning av bottnar med syrebrist. Skrubbskäddorna i Östersjön har också ökat i antal vilket, om de konkurrerar om födan med torsken, kan vara en av orsakerna till att torskbeståndet är fortsatt på en låg nivå med magra individer och långsam tillväxt. Situationen är alltså att mindre ytor med bottendjur finns tillgängliga för fiskarterna att söka föda på, och att skrubbskäddan dessutom har ökat i antal vilket kan ha medfört en intensifierad konkurrenssituation.Målet med detta forskningsprojekt är att undersöka förhållandet och konkurrensen mellan torsk och skrubbskädda. Vårt forskningsprojekt har en tydlig tillämpning för miljöarbetet i Östersjön, och finner vi stöd för våra hypoteser skulle det kunna innebära konsekvenser för förvaltningen av fiskbestånden så att hänsyn tas torskens situation när t.ex. beslut tas om storleken av fångstuttagen för yrkesfisket. Vi kommer att undersöka vilka och hur mycket bottendjur torsk och skrubba äter i Östersjön med hjälp av nyinsamlade fiskmagar i vilka dietsammansättningen har analyserats. Vi kommer också att kartera var födoresurserna i form av bottendjur för torsk och skrubbskädda finns i Östersjön och koppla detta till utbredning, möjliga konkurrensförhållanden och konditionen på fiskarterna. När vi kommit så långt kommer vi att använda resultaten för att med en modell för Östersjöns ekosystem och födovävarna beskriva och simulera hur olika komponenter i modellen som fiskarter och bottendjur påverkas av förändringar i klimat och fisketryck. Målet är att i slutändan bättre förstå hur födoväven och ekosystemet fungerar och påverkas av åtgärder i hur yrkesfisket bedrivs och hur klimatet förändras, och därmed ta fram förbättrade underlag för en förvaltning som kan leda till ett friskare Östersjön.",
        "projectAbstractEn": "Ecosystem-based fisheries management (EBFM) is a pillar of responsible fisheries and environmental EU legislations. EBFM aims to a sustainable management of marine resources which recognizes and account for the critical ecological interactions among key species and ecosystem components. In the Baltic Sea, a major knowledge gap exists about the ecological interactions between two commercially important species dwelling in the benthic habitat, the cod and the flounder. Preliminary analyses have revealed that these two species feed on similar prey suggesting potential strong competition for benthic food. This competition could have intensified during the past years, when benthic prey became scarcer due to the deoxygenation of the deep waters. The recent increase in the Baltic flounder stocks’ abundance could be therefore one of the causes of the enduring low cod body condition and abundance. If confirmed this would imply an important trade-off between cod and flounder with direct implications for fisheries management. The proposed project is intended to resolve the interplay between these two commercially exploited species and aid therefore management decisions. The project will 1) characterise and quantify the trophic interactions between cod and flounder in the Baltic Sea using newly collected diet data and 2) apply the results into a novel ecosystem model to investigate the trade-offs between the two species under different scenarios of climate change and fishing pressure.",
        "projectStartDate": "2019-01-01 00:00:00",
        "projectEndDate": "2021-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-2817",
        "coordinatingOrganisationNameSv": "Sveriges lantbruksuniversitet",
        "coordinatingOrganisationNameEn": "Swedish University of Agricultural Sciences",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5232",
        "fundingOrganisationNameSv": "Formas",
        "fundingOrganisationNameEn": "Formas",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 2998065,
        "fundingYear": "2019",
        "fundingStartDate": "2019-01-01",
        "fundingEndDate": "2021-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:13AM",
        "peopleList": [
            {
                "personId": "60447",
                "fullName": "Michele Casini",
                "orcId": "0000-0003-4910-5236",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            },
            {
                "personId": "72974",
                "fullName": "Valerio Bartolino",
                "orcId": "0000-0002-4506-4329",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            },
            {
                "personId": "50770",
                "fullName": "Anna Eklöf",
                "orcId": "0000-0003-2721-0051",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Female"
            },
            {
                "personId": "70030",
                "fullName": "Mattias Sköld",
                "orcId": "",
                "roleEn": "Co-Investigator",
                "roleSv": "Projektdeltagare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10509",
                "scb5NameSv": "Oceanografi, hydrologi och vattenresurser",
                "scb5NameEn": "Oceanography, Hydrology and Water Resources",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "40107",
                "scb5NameSv": "Fisk- och akvakulturforskning",
                "scb5NameEn": "Fish and Aquacultural Science",
                "scb3Id": "401",
                "scb3NameSv": "Jordbruksvetenskap",
                "scb3NameEn": "Agriculture, Forestry and Fisheries",
                "scb1Id": "4",
                "scb1NameSv": "Lantbruksvetenskap och veterinärmedicin",
                "scb1NameEn": "Agricultural and Veterinary Sciences"
            }
        ],
        "score": 0.05580031057807539
    },
    {
        "projectId": "2021-00153_VR",
        "projectTitleSv": "Isbrytaren Oden",
        "projectTitleEn": "The Icebreaker Oden",
        "projectAbstractSv": "I polarområdena har den globala uppvärmningen varit starkare och skett snabbare än på lägre breddgrader. Stigande temperaturer har lett till en dramatisk minskning av havsisutbredningen under sommarmånaderna i Arktis. Den minskade utbredningen har påverkat den marina miljön, bl.a. genom ökad kusterosion och försurning av havet. I stora områden har tinande permafrost dokumenterats och Grönlands inlandsis förlorar massa i en accelererande takt. Förändringar i klimat och isförhållande i Arktis har redan en påtaglig lokal inverkan på djur- och växt-liv samt på samhälleliga aktiviteter. Transporter av värme och spårämnen med vindar och havsströmmar medför att förändringar som även påverkar klimat och livsbetingelser globalt: smältande inlandsisarisar och glaciärer höjer nivån i Världshavet och när isens reflekterande förmåga minskar ökar mängden solenergi som jorden absorberar. Samtidigt är polarområdena fortfarande de minst utforskade regionerna på jorden, och här finns fortfarande kunskapsluckor inom grundläggande forskning. Detta gäller i synnerhet de istäckta polarhaven, där det är svårt att göra direkta observationer. Isbrytaren Oden utgör idag en forskningsplattform i absolut världsklass, och är ett av ytters få forskningsfartyg som kan operera i de Arktiska och Antarktiska havens svåra isförhållanden. Odens unika forskningskapacitet är resultatet av en uthållig och framåtblickande strävan att utveckla och förbättra fartygets forskningsinfrastruktur. Idag erbjuder Odens forskningsinfrastruktur möjligheter för mångfacetterade studier av atmosfären, havet, kryosfären, marina ekosystem samt havsbottnarnas sediment och geologi. I forskningsinfrastrukturen ingår meteorologiska och oceanografiska instrument, avancerade ekolodssystem för kartering av havsbotten och vattenmassan, vinschar för vatten- och sedimentprovtagning, samt laboratoriefaciliteter. Tillgången till Oden har lett till att Sverige kunnat inta positionen som en av de ledande nationerna avseende forskning i de packisistäckta delarna av Arktiska oceanen. Syftet med denna ansökan är att vidmakthålla Oden som en världsledande forskningsisbrytare genom att modernisera och vidareutveckla dess forskningsinfrastruktur. En viktig del är att automatisera mycket av datainsamlingen och göra denna information tillgänglig för det breda forskarsamhället. Ansökan är strukturerad kring moduler som representerar specifika observationsplattformar där modernisering och vidareutveckling har identifierats som särskilt angelägen: ekolodssystem för kartering av havsbotten, underliggande sediment och vattenmassan inklusive mätning av havsströmmar; atmosfärsobservationer och meteorologi; vattenprovtagning och analys; karakterisering av mineral och magnetiska egenskaper. De föreslagna investeringarna kommer att ge möjlighet till ny kunskap genom årliga Odenexpeditioner, som utlyses och koordineras av Polarforskningssekretariatet. Inom Sverige kommer forskare med ett brett spektrum av forskningsdiscipliner från universitet och forskningsinstitut att kunna dra nytta av Odens forskningsinfrastruktur under dessa polarexpeditioner. Odens unika forskningsinfrastruktur öppnar även för svenska forskare att bygga starka samarbeten med ledande internationella forskare kring projekt kopplade till Odenexpeditioner. Eftersom Oden i nuläget är upptagen med isbrytning i Östersjön under vinterhalvåret har de vetenskapliga motiveringarna i denna ansöka inriktats mot frågeställningar som kan beforskas med expeditioner till Arktis under sommarhalvåret. Det saknas exempelvis fortfarande viktig kunskap om Arktis klimat, ekologi och geologi. Genom att flytta fram positionerna inom forskningen ökar möjligheterna att förutse exempelvis hur snabbt Arktis sommarhavsis kommer att krympa, och hur detta kommer att påverka lokala ekosystem och deras upptag av koldioxid samt återverka på klimatet globalt. Detta är kunskap som behövs för vetenskapligt baserade politiska beslut och inriktningar för att skydda Arktis och nå k",
        "projectAbstractEn": "The global warming is particularly rapid and pronounced in the Arctic, causing loss of land- and sea-ice, thawing permafrost, coastal erosion, and release of greenhouse gases that have far-reaching environmental and ecological consequences. However, critical observations from the polar regions are still lacking, particularly in and over the polar ocean. Icebreaker Oden is a research platform that provides access to the sea-ice covered parts of the polar oceans, which are accessible to only a few research icebreakers in the world. Oden has made it possible to positioning Swedish polar science at the international forefront. This proposal serves to maintain Oden at the international top of polar-class research vessels by upgrading, complementing and further developing its research infrastructure. The proposal is structured around aligned but independent modules representing observational platforms: acoustic mapping; atmospheric observations; water sampling and analysis; and petrography and enviromagnetics. The scientific aims of the infrastructure investments are twofold: First, to enable collection of high-quality data necessary for understanding the polar environment, and its past evolution and future changes. Second, to consolidate Icebreaker Oden as a platform for international multi-disciplinary expeditions, designed to fill critical knowledge gaps of the Arctic Ocean´s unique climate and ecological systems. Nationally, a broad range of scientists in ecology and biology, and Earth science disciplines such as oceanography, marine geology, and meteorology across many universities and research institutes will use and benefit from the proposed infrastructure. Added value includes scientific advancement through national and international collaboration in future multi-disciplinary expeditions on icebreaker Oden. The proposal includes an additional specific module that will ensure swift open-access publication of the acquired data. ",
        "projectStartDate": "2022-01-01 00:00:00",
        "projectEndDate": "2026-12-31 00:00:00",
        "coordinatingOrganisationId": "202100-3062",
        "coordinatingOrganisationNameSv": "Stockholms universitet",
        "coordinatingOrganisationNameEn": "Stockholm University",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5208",
        "fundingOrganisationNameSv": "Vetenskapsrådet",
        "fundingOrganisationNameEn": "Swedish Research Council",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 7093000,
        "fundingYear": "2022",
        "fundingStartDate": "2022-01-01",
        "fundingEndDate": "2026-12-31",
        "typeOfAwardId": 5,
        "typeOfAwardDescrSv": "Forskningsinfrastruktur",
        "typeOfAwardDescrEn": "Research infrastructure",
        "updatedDate": null,
        "loadedDate": "Sep  8 2023  5:12AM",
        "peopleList": [
            {
                "personId": "50689",
                "fullName": "Martin Jakobsson",
                "orcId": "0000-0002-9033-3559",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10501",
                "scb5NameSv": "Klimatforskning",
                "scb5NameEn": "Climate Research",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10503",
                "scb5NameSv": "Multidisciplinär geovetenskap",
                "scb5NameEn": "Geosciences, Multidisciplinary",
                "scb3Id": "105",
                "scb3NameSv": "Geovetenskap och miljövetenskap",
                "scb3NameEn": "Earth and Related Environmental Sciences",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "10799",
                "scb5NameSv": "Övrig annan naturvetenskap",
                "scb5NameEn": "Other Natural Sciences not elsewhere specified",
                "scb3Id": "107",
                "scb3NameSv": "Annan naturvetenskap",
                "scb3NameEn": "Other Natural Sciences ",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            }
        ],
        "score": 0.05302091315654582
    },
    {
        "projectId": "2022-02826_Vinnova",
        "projectTitleSv": "AI för hållbar förvaltning av marina ekosystem",
        "projectTitleEn": "AI for Sustainable Management of Marine Ecosystems",
        "projectAbstractSv": "Syfte och mål:\r\nPersonalutbytet kommer att etablera kontakter mellan SLU och Mila (Montreal/Quebec), en världsledande forskningsorganisation inom AI. Kontaktpersonen på Mila leder en grupp med fokus på AI om klimatförändringar, som omfattar samhälleliga lösningar för att mildra och anpassa sig till klimatförändringar med hjälp av ny teknik. Det övergripande målet med utbytet är att utveckla automatiserade metoder för övervakning och förvaltning av ekosystem, vilket är avgörande för att nå målen för hållbar utveckling i Agenda 2030.\r\n\r\nFörväntade effekter och resultat:\r\nEtt nytt samarbete mellan SLU och Mila kommer att etableras, och nya gemensamt forskningsprojekt kommer att initieras. Forskargruppen på Mila ska bidra till utveckling av automatisering av datainsamling och slutledning med hjälp av maskininlärning, med direkt relevans för pågående långsiktig forskning och miljöanalysuppdrag vid SLU. Vetenskapliga råd baserade på AI-genererade insikter kommer att utvecklas, särskilt inom förvaltning av marina ekosystem. Samarbetet förväntas på ett längre plan leda till nya, större internationella forsknings- och utvecklingsprojekt.\r\n\r\nUpplägg och genomförande:\r\nSLU-teamet kommer att göra två besök i Mila under 2023, i februari och september/oktober. Under det första besöket kommer projektdeltagarna att brainstorma kring gemensamma intressen och utifrån det initiera ett par nya, gemensamma projekt. I det andra mötet kommer projektets framsteg att presenteras och en strategi för ett stärkt långsiktigt samarbete (forskningsansökningar/gästprofessurer/personalutbyte) diskuteras. Genom projekten kommer information till nyckelpersoner vid SLU att få löpande information om projektets resultat.",
        "projectAbstractEn": "Purpose and goal:\r\nThe staff exchange will establish contacts between SLU and Mila (Montreal/Quebec), a world leading research organization in AI. The contact person at Mila leads a group focusing on climate change AI, which encompasses societal solutions for mitigating and adapting to climate change with the help of new technologies. The overarching goal of the exchange is to develop automated methods for ecosystem monitoring and management, which is paramount for reaching the sustainable development goals of Agenda 2030.\r\n\r\nExpected results and effects:\r\nA new collaboration between SLU and Mila will be established, and new joint research projects will be initiated. The research group at Mila will contribute to development of  automation of ecosystem data collection and inference using machine learning, with direct relevance to ongoing long-term research and commissions at SLU. Scientific advice based on AI generated insights will developed, particularly within marine ecosystem management. The collaboration will lead to new, larger international research and development projects.\r\n\r\nApproach and implementation:\r\nThe SLU team will perform two visits to Mila during 2023, in February and September/October. In the first visit, project participants will brainstorm around common interest and based on that initiate of a couple of new, joint  projects. In the second meeting, the project progress will be presented, and a strategy for a strengthened long-term collaboration (research applications / guest professorships / staff exchange) will be discussed. Throughout the projects, key persons at SLU will be informed continuously about the progress.",
        "projectStartDate": "2022-12-01 00:00:00",
        "projectEndDate": "2023-12-01 00:00:00",
        "coordinatingOrganisationId": "202100-2817",
        "coordinatingOrganisationNameSv": "Sveriges lantbruksuniversitet",
        "coordinatingOrganisationNameEn": "Swedish University of Agricultural Sciences",
        "coordinatingOrganisationTypeOfOrganisationSv": "Universitet",
        "coordinatingOrganisationTypeOfOrganisationEn": "University",
        "fundingOrganisationId": "202100-5216",
        "fundingOrganisationNameSv": "Vinnova",
        "fundingOrganisationNameEn": "Vinnova",
        "fundingOrganisationTypeOfOrganisationSv": "Stat, regioner, kommuner, församlingar",
        "fundingOrganisationTypeOfOrganisationEn": "Governmental",
        "fundingsSek": 363000,
        "fundingYear": "2022",
        "fundingStartDate": "2022-01-01",
        "fundingEndDate": "2022-12-31",
        "typeOfAwardId": 1,
        "typeOfAwardDescrSv": "Projektbidrag",
        "typeOfAwardDescrEn": "Project grant",
        "updatedDate": null,
        "loadedDate": "Nov 16 2022 10:55PM",
        "peopleList": [
            {
                "personId": "53898",
                "fullName": "Jonas Hentati Sundberg",
                "orcId": "0000-0002-3201-9262",
                "roleEn": "Principal Investigator",
                "roleSv": "Projektledare",
                "gender": "Male"
            }
        ],
        "scbs": [
            {
                "scb5Id": "10611",
                "scb5NameSv": "Ekologi",
                "scb5NameEn": "Ecology",
                "scb3Id": "106",
                "scb3NameSv": "Biologi (Medicinska tillämpningar under 3 och lantbruksvetenskapliga under 4)",
                "scb3NameEn": "Biological Sciences  (Medical to be 3 and Agricultural to be 4)",
                "scb1Id": "1",
                "scb1NameSv": "Naturvetenskap",
                "scb1NameEn": "Natural Sciences"
            },
            {
                "scb5Id": "40107",
                "scb5NameSv": "Fisk- och akvakulturforskning",
                "scb5NameEn": "Fish and Aquacultural Science",
                "scb3Id": "401",
                "scb3NameSv": "Jordbruksvetenskap",
                "scb3NameEn": "Agriculture, Forestry and Fisheries",
                "scb1Id": "4",
                "scb1NameSv": "Lantbruksvetenskap och veterinärmedicin",
                "scb1NameEn": "Agricultural and Veterinary Sciences"
            }
        ],
        "score": 0.05210492577158034
    }
]